<unk>	0
<s>	0
</s>	0
<pad>	0
▁の	-3.00744
▁は	-3.23293
▁に	-3.37615
▁た	-3.66025
▁で	-3.7157
▁を	-3.74036
▁が	-3.89741
▁て	-4.0103
▁と	-4.23145
▁し	-4.30533
▁	-4.49185
▁も	-4.59468
▁ある	-4.59621
▁いる	-4.70928
▁1	-4.79577
▁れ	-4.8605
▁さ	-4.89536
▁する	-4.98506
▁2	-5.17318
▁年	-5.20556
▁な	-5.23963
▁・	-5.29794
▁0	-5.34844
▁から	-5.40624
▁この	-5.46504
▁えー	-5.47773
▁こと	-5.53317
▁9	-5.53807
▁として	-5.59313
▁ない	-5.70271
っ	-5.76762
▁れる	-5.77582
▁い	-5.77821
▁その	-5.7908
月	-5.81029
▁3	-5.88261
▁なっ	-5.89989
▁また	-5.93213
▁です	-5.94192
▁や	-6.07814
▁4	-6.09846
▁人	-6.13778
▁5	-6.14724
▁これ	-6.14917
▁日	-6.16809
▁後	-6.17282
▁8	-6.18427
▁的	-6.18566
▁という	-6.21469
▁え	-6.23663
▁など	-6.24622
▁なる	-6.26866
▁6	-6.28515
▁ん	-6.2933
▁よう	-6.29757
▁7	-6.29867
▁ます	-6.30825
▁あっ	-6.31551
▁もの	-6.31919
▁ま	-6.32298
▁日本	-6.32315
▁以下	-6.35869
▁か	-6.41668
▁中	-6.56061
▁へ	-6.56552
▁あの	-6.59474
▁者	-6.59567
▁だ	-6.60838
▁られ	-6.61059
▁あのー	-6.61275
▁一	-6.61677
▁現在	-6.64235
▁ため	-6.67516
▁第	-6.72848
▁まで	-6.73437
▁その後	-6.75556
▁市	-6.77713
▁時	-6.77869
▁主	-6.82196
し	-6.82398
▁しかし	-6.83062
▁本	-6.83221
▁まー	-6.83743
▁まし	-6.84945
つ	-6.85156
▁ね	-6.86764
▁より	-6.8924
▁だっ	-6.89272
▁について	-6.89457
▁によって	-6.90826
▁活動	-6.90866
▁あり	-6.91474
い	-6.91488
▁それ	-6.93866
▁られる	-6.9621
ん	-6.98714
▁初	-7.00052
▁部	-7.01123
▁により	-7.01533
▁二	-7.02676
▁時代	-7.03354
▁次	-7.03867
▁県	-7.05166
▁できる	-7.05732
▁大学	-7.07975
▁大	-7.09569
▁多く	-7.11281
▁なかっ	-7.11926
▁家	-7.15111
▁作品	-7.15463
▁同	-7.15744
▁彼	-7.17238
▁場合	-7.17654
ら	-7.19792
▁多い	-7.22005
さ	-7.22437
▁による	-7.25357
▁州	-7.2663
▁上	-7.28315
▁化	-7.29309
▁位	-7.2954
▁同年	-7.31264
▁行わ	-7.31515
▁数	-7.32248
▁歳	-7.32648
▁回	-7.33253
▁性	-7.3448
▁駅	-7.34893
▁三	-7.35137
▁存在	-7.3663
▁国	-7.37031
▁全	-7.373
▁戦	-7.37593
▁放送	-7.39064
▁東京	-7.39232
▁なお	-7.39478
▁世界	-7.39863
▁前	-7.4022
▁名	-7.41107
▁他	-7.42088
▁内	-7.42942
▁研究	-7.43928
▁学	-7.44941
▁使用	-7.4559
▁通り	-7.45941
▁のみ	-7.46251
▁行っ	-7.46527
▁あ	-7.47091
▁各	-7.47478
▁映画	-7.48804
▁元	-7.4956
▁学校	-7.49832
大学	-7.50285
▁務め	-7.50662
▁お	-7.50755
▁所属	-7.51611
▁出場	-7.51851
▁代表	-7.53142
▁長	-7.53454
▁番組	-7.53771
▁軍	-7.54166
▁語	-7.55648
▁なく	-7.56054
▁において	-7.56378
▁見	-7.56593
▁う	-7.56677
▁地	-7.57313
▁会	-7.59018
▁新	-7.59296
▁下	-7.59891
▁中心	-7.60652
▁卒業	-7.61038
▁一覧	-7.61245
▁でき	-7.61727
▁位置	-7.62328
▁時間	-7.63923
▁十	-7.64128
▁可能	-7.64253
▁ば	-7.6521
▁アメリカ	-7.65346
▁これら	-7.66273
▁町	-7.66362
▁えーと	-7.66403
▁方	-7.66996
▁ここ	-7.67018
▁とか	-7.67772
▁登場	-7.68648
▁関係	-7.6885
か	-7.69641
▁何	-7.69668
▁なり	-7.69828
▁における	-7.70028
▁あー	-7.7124
▁高校	-7.71835
▁地域	-7.72076
▁生まれ	-7.73715
▁そして	-7.74497
▁一部	-7.74684
▁出演	-7.74996
▁けれども	-7.76513
▁でも	-7.76534
▁試合	-7.76537
▁いく	-7.77506
田	-7.7778
▁用い	-7.78553
▁版	-7.78592
▁私	-7.78704
▁間	-7.79354
▁郡	-7.79467
▁チーム	-7.79995
▁知ら	-7.80432
▁担当	-7.81851
▁ただし	-7.82069
▁受け	-7.82149
▁高	-7.82273
▁選手	-7.82459
▁音楽	-7.82601
▁一つ	-7.82829
▁北	-7.82912
▁作	-7.84056
▁ゲーム	-7.84744
▁利用	-7.85142
▁問題	-7.85243
に	-7.85619
▁結果	-7.85707
▁大会	-7.87051
▁体	-7.87485
▁一般	-7.87897
▁同じ	-7.87911
▁参照	-7.88023
ま	-7.88118
▁行う	-7.89093
▁テレビ	-7.89129
▁目	-7.89191
▁持つ	-7.89303
▁参加	-7.90019
▁呼ば	-7.90162
▁度	-7.90308
▁おり	-7.90762
▁優勝	-7.91204
▁曲	-7.91836
▁約	-7.91885
▁区	-7.92248
▁型	-7.93017
▁今	-7.9313
▁以降	-7.93521
▁A	-7.9388
▁ず	-7.942
▁だけ	-7.94405
・	-7.9457
▁き	-7.95302
▁特に	-7.95927
▁等	-7.96171
▁異なる	-7.9626
▁点	-7.96748
▁頃	-7.97003
▁開始	-7.97271
▁種	-7.97319
▁活躍	-7.97521
▁専門	-7.9759
▁引退	-7.9775
▁法	-7.97822
▁当時	-7.97942
▁発売	-7.98255
▁デビュー	-7.98812
▁発表	-7.98993
わ	-7.99743
の	-7.99953
▁っていう	-8.00045
▁分	-8.00433
▁父	-8.01252
▁考え	-8.01665
▁さらに	-8.01716
▁もう	-8.01774
▁いう	-8.01981
▁例	-8.02098
▁機	-8.03079
▁および	-8.03476
▁形	-8.03831
▁系	-8.03835
▁氏	-8.04498
内	-8.04558
▁非常	-8.04559
▁必要	-8.04609
▁教育	-8.04763
▁水	-8.0509
▁おー	-8.05369
▁記録	-8.05447
1	-8.05871
▁最初	-8.05891
▁賞	-8.062
て	-8.06459
▁てる	-8.06596
▁言う	-8.06936
▁正	-8.07592
▁都市	-8.08008
体	-8.08432
川	-8.08459
▁両	-8.08729
▁会社	-8.08841
▁中国	-8.08884
▁四	-8.08991
▁せ	-8.09425
▁設置	-8.09472
▁リーグ	-8.1018
▁そういう	-8.10224
が	-8.10328
た	-8.10397
▁式	-8.10412
▁ので	-8.10631
▁所	-8.11112
▁シーズン	-8.11129
▁ドイツ	-8.11136
▁期	-8.11167
▁出	-8.11281
▁五	-8.12112
▁以外	-8.12658
▁全て	-8.12922
▁シリーズ	-8.13238
▁部分	-8.13346
▁ところ	-8.13362
▁開催	-8.13671
▁監督	-8.13796
▁情報	-8.14673
0	-8.14749
▁子	-8.14759
▁に関する	-8.14767
▁イギリス	-8.15145
▁フランス	-8.15236
▁特徴	-8.15289
▁影響	-8.15301
▁初めて	-8.15495
▁それぞれ	-8.15635
▁開発	-8.15785
▁こう	-8.15851
▁生まれる	-8.15868
2	-8.15898
▁出身	-8.16064
▁最も	-8.16225
▁モデル	-8.16669
▁話	-8.16903
▁就任	-8.1705
▁す	-8.17523
▁契約	-8.17551
▁西	-8.17737
▁風	-8.17856
▁年間	-8.18011
▁南	-8.18826
▁代	-8.19452
▁同様	-8.20294
地	-8.21221
▁移籍	-8.21384
く	-8.21538
▁最後	-8.21599
▁とも	-8.21625
▁いずれ	-8.21832
▁使わ	-8.22113
▁種類	-8.23115
▁大きな	-8.23176
▁線	-8.23524
▁場	-8.23666
▁構成	-8.24054
▁側	-8.24099
▁訳	-8.24167
▁変更	-8.24262
▁趣味	-8.2459
▁バス	-8.24909
▁歴史	-8.2495
▁東	-8.25061
▁高い	-8.25542
▁旧	-8.25797
▁官	-8.26049
▁ちょっと	-8.26108
▁手	-8.26154
▁山	-8.26338
▁舞台	-8.26594
▁用	-8.26684
▁車	-8.26745
国	-8.26799
▁鉄道	-8.26825
▁経	-8.26975
▁野球	-8.27226
▁ほとんど	-8.27477
▁始め	-8.27572
▁たち	-8.27602
▁自分	-8.27814
▁様々	-8.27873
▁人物	-8.28032
▁以上	-8.28057
▁よく	-8.28344
▁獲得	-8.28584
で	-8.28674
▁って	-8.28771
▁色	-8.28775
▁方法	-8.28911
▁けども	-8.29026
かっ	-8.29609
▁国際	-8.30384
▁中央	-8.30865
▁世紀	-8.30956
▁女性	-8.31081
▁終了	-8.3152
▁に対して	-8.31802
▁内容	-8.32075
▁物	-8.32312
▁その他	-8.32442
▁販売	-8.32875
▁メンバー	-8.3307
▁プロ	-8.33607
▁重要	-8.33638
▁基本	-8.33957
▁社会	-8.34149
▁事業	-8.34556
▁制作	-8.34556
▁始める	-8.34641
▁受賞	-8.34743
▁委員	-8.34809
▁大きく	-8.34847
▁思い	-8.35012
▁多数	-8.35189
間	-8.35514
▁施設	-8.35574
▁にて	-8.35862
▁地方	-8.35922
▁.	-8.36207
▁号	-8.36508
▁よ	-8.36943
▁教授	-8.37019
▁持	-8.37035
▁ながら	-8.37155
▁とき	-8.37632
▁路線	-8.37805
▁そこ	-8.37854
▁子供	-8.37971
▁死去	-8.38074
▁そのー	-8.38333
部	-8.38422
▁別	-8.38603
▁アルバム	-8.38797
▁大阪	-8.39017
▁小	-8.3908
れ	-8.39109
▁けど	-8.39467
▁アメリカ合衆国	-8.39538
▁局	-8.39552
▁生活	-8.39621
▁たい	-8.39678
▁場所	-8.39871
▁母	-8.39999
▁ほか	-8.40228
▁意味	-8.40294
▁生	-8.40324
▁システム	-8.40361
▁彼女	-8.41168
▁挙げ	-8.41354
者	-8.41881
▁戦争	-8.41932
▁示す	-8.42127
▁経済	-8.42752
▁王	-8.42878
▁以後	-8.42981
▁近	-8.4319
▁自身	-8.43453
▁なら	-8.43772
り	-8.4398
面	-8.44642
要	-8.44926
▁グループ	-8.44981
▁収録	-8.45086
▁無	-8.45332
▁キャラクター	-8.45684
▁たり	-8.4572
▁名前	-8.45858
▁最終	-8.46119
る	-8.46518
▁進学	-8.46526
山	-8.4683
▁評価	-8.47163
▁公式	-8.47174
▁地区	-8.47547
き	-8.47721
▁不明	-8.47879
▁英語	-8.48106
▁事	-8.48379
▁えーっと	-8.48493
▁一方	-8.48498
▁アニメ	-8.48892
▁島	-8.49462
▁副	-8.49483
▁級	-8.49613
▁すべて	-8.49728
▁選手権	-8.49968
▁艦	-8.50007
▁川	-8.50025
▁公開	-8.50124
▁力	-8.50245
▁再	-8.50282
▁み	-8.50289
▁最大	-8.5031
▁分類	-8.50798
▁文化	-8.5085
▁花	-8.50923
▁状態	-8.50981
▁ドラマ	-8.51011
▁道	-8.51092
▁経験	-8.52474
原	-8.52613
▁いい	-8.52635
▁得	-8.52673
▁娘	-8.52674
▁いっ	-8.52788
▁変化	-8.52869
▁構造	-8.52946
▁サッカー	-8.53083
▁オリンピック	-8.53208
▁勝	-8.5344
▁実際	-8.53625
▁通常	-8.54145
▁まず	-8.54297
▁時期	-8.5454
▁当	-8.54589
中	-8.547
▁そう	-8.5484
▁村	-8.54946
▁分布	-8.55075
は	-8.55104
▁結婚	-8.55462
▁続け	-8.5573
▁企業	-8.55926
▁高等	-8.56037
▁番	-8.56095
▁下記	-8.56096
▁金	-8.56394
▁日本語	-8.56401
▁入り	-8.56559
▁スポーツ	-8.56706
▁機能	-8.56917
▁多	-8.57046
▁先	-8.57222
▁残	-8.57263
▁ニューヨーク	-8.57304
▁ホーム	-8.576
▁機関	-8.57662
▁言語	-8.57701
▁有	-8.57768
▁海	-8.57905
▁全国	-8.58047
▁外	-8.58233
▁政府	-8.58493
▁含	-8.58609
▁文	-8.58725
▁説明	-8.5879
▁ほぼ	-8.58873
野	-8.59112
▁ロシア	-8.59151
▁幼	-8.59699
▁事件	-8.59763
▁国内	-8.60164
▁書	-8.6019
▁万	-8.60252
▁音	-8.60353
▁クラブ	-8.60423
▁史	-8.60432
▁ヨーロッパ	-8.60608
▁計画	-8.61002
方	-8.61032
ば	-8.61173
▁漫画	-8.61302
▁社	-8.61327
▁入っ	-8.61504
▁公	-8.61641
▁発生	-8.61786
▁量	-8.61795
▁運動	-8.6203
▁面	-8.62121
▁競技	-8.62125
▁詳細	-8.62169
▁父親	-8.62303
▁管理	-8.62476
位	-8.62635
▁復帰	-8.6278
▁うち	-8.63126
▁記述	-8.63307
▁決定	-8.63443
▁員	-8.63579
▁ほど	-8.63625
▁かつて	-8.63712
▁表	-8.63855
▁選	-8.63876
▁際	-8.63904
▁率	-8.63918
▁組織	-8.6397
▁小学校	-8.64112
▁指定	-8.64459
▁務める	-8.64496
▁好き	-8.64529
▁目的	-8.64913
▁メジャー	-8.64931
▁政治	-8.65175
▁関連	-8.65252
▁攻撃	-8.65533
▁設定	-8.65623
▁とおり	-8.65724
▁に対する	-8.66104
▁都	-8.66154
▁当初	-8.66172
▁年代	-8.66366
▁現役	-8.66394
▁人間	-8.66395
▁運行	-8.66439
▁翌年	-8.66605
▁複数	-8.66849
▁城	-8.67245
▁与え	-8.67379
▁果たし	-8.67439
▁会長	-8.67665
▁自由	-8.68015
▁由来	-8.68271
▁対象	-8.68318
完全	-8.68373
▁実	-8.68394
▁例えば	-8.68611
▁制	-8.6867
▁演奏	-8.68781
▁じゃ	-8.69012
▁技術	-8.69182
▁議員	-8.69406
▁建設	-8.6953
▁勝利	-8.69768
▁同時に	-8.69778
▁実施	-8.6981
▁対応	-8.7022
▁仕事	-8.70809
▁再び	-8.71041
▁作曲	-8.71245
▁名称	-8.71426
▁期間	-8.71649
▁やっ	-8.71687
▁入る	-8.71742
▁夏	-8.72111
▁自	-8.72479
性	-8.72559
▁生産	-8.72823
▁入団	-8.72863
▁為	-8.72871
▁運営	-8.72912
▁街	-8.72947
院	-8.73087
▁店	-8.73107
▁デザイン	-8.73154
▁総	-8.73288
▁表記	-8.73302
▁及び	-8.73543
▁石	-8.7357
的	-8.73665
▁全体	-8.73768
▁権	-8.73804
▁小説	-8.7384
▁教会	-8.74046
▁歌	-8.74279
▁科	-8.74362
▁言わ	-8.74406
▁に関して	-8.74445
▁向け	-8.75017
▁分野	-8.75104
▁イタリア	-8.75197
▁んー	-8.75517
▁周辺	-8.75615
▁ごと	-8.75621
▁中学校	-8.75656
▁イベント	-8.75721
▁または	-8.75798
▁道路	-8.75924
▁車両	-8.76114
▁列車	-8.76266
▁学生	-8.76386
▁海軍	-8.76608
州	-8.76694
▁それから	-8.76779
▁タイトル	-8.76914
▁続い	-8.76957
▁右	-8.77111
▁人口	-8.77203
▁重	-8.77437
▁ませ	-8.7752
▁設立	-8.77624
▁妻	-8.77943
▁八	-8.78043
▁製造	-8.78186
力	-8.78274
▁協会	-8.78492
▁選出	-8.78757
▁シングル	-8.78838
▁値	-8.78976
▁円	-8.79002
▁六	-8.79045
軍	-8.79185
▁調査	-8.79248
▁環境	-8.79373
▁有名	-8.79427
▁団体	-8.79445
▁ぐらい	-8.79702
▁選挙	-8.79729
▁採用	-8.79783
▁たら	-8.79933
▁産業	-8.80151
▁江戸	-8.80214
▁条件	-8.80324
▁言っ	-8.80338
▁実験	-8.80353
▁撮影	-8.80457
▁音声	-8.80461
▁南部	-8.80827
▁主義	-8.80836
▁葉	-8.81186
▁現	-8.81252
▁百	-8.81597
と	-8.81611
▁神	-8.81617
▁木	-8.81737
▁民	-8.81973
▁のち	-8.82275
▁製作	-8.82703
▁センター	-8.82747
年	-8.82918
▁出版	-8.82956
▁論	-8.8301
▁特技	-8.83429
々	-8.83441
▁こちら	-8.83773
▁展開	-8.83914
▁形式	-8.84114
▁昇格	-8.84185
▁死	-8.84188
▁階	-8.84194
▁戦後	-8.842
▁枚	-8.84236
▁動物	-8.84313
▁独立	-8.84408
▁市内	-8.84501
島	-8.84548
▁定義	-8.84687
▁成功	-8.84839
▁記事	-8.84951
▁にとって	-8.85016
▁京都	-8.85104
▁科学	-8.85199
▁達	-8.85232
線	-8.85259
▁記載	-8.8533
海	-8.85549
▁馬	-8.85725
▁人気	-8.85848
▁描	-8.859
▁派	-8.8594
▁指導	-8.85991
▁植物	-8.86125
▁家族	-8.86221
▁最高	-8.86603
▁生息	-8.86659
▁通	-8.86713
▁連続	-8.86834
▁唯一	-8.87157
▁述べ	-8.87486
▁夜	-8.87667
▁写真	-8.88394
▁左	-8.88423
▁藩	-8.8854
度	-8.88652
▁交通	-8.88698
▁自然	-8.88959
▁バンド	-8.89105
作	-8.89126
▁事務所	-8.8914
▁文学	-8.89256
▁せる	-8.89393
式	-8.89458
▁とともに	-8.89654
▁初期	-8.89709
▁経営	-8.9006
▁長男	-8.9011
▁ライブ	-8.9019
▁入学	-8.90229
▁建築	-8.90394
▁理由	-8.9051
▁相	-8.9068
▁取得	-8.90742
▁表現	-8.90916
▁公園	-8.91116
▁近年	-8.91339
▁少ない	-8.91424
▁かなり	-8.91441
▁戦闘	-8.91443
▁しまう	-8.91804
▁団	-8.91895
▁巻	-8.91937
▁紹介	-8.92023
▁使っ	-8.92198
▁あるいは	-8.92511
▁明治	-8.92849
▁ラジオ	-8.93039
▁冬	-8.93081
▁世	-8.93318
▁行政	-8.93345
▁強い	-8.93577
▁俳優	-8.93796
手	-8.93891
▁料理	-8.93921
▁業	-8.94055
▁うー	-8.94153
▁F	-8.94561
▁普通	-8.94579
▁特別	-8.94885
▁項目	-8.95128
▁朝	-8.95208
▁二つ	-8.95245
▁空港	-8.95271
▁んで	-8.95313
▁一番	-8.95326
▁設計	-8.95425
も	-8.95503
▁違い	-8.95542
▁項	-8.95696
▁不	-8.95965
▁観光	-8.96036
▁企画	-8.96523
▁移動	-8.96526
▁各地	-8.96587
▁年生	-8.9672
▁すぐ	-8.96796
▁言葉	-8.96906
▁住宅	-8.97263
▁提供	-8.97386
▁群	-8.97414
▁姿	-8.97426
▁病院	-8.9746
▁発見	-8.97517
子	-8.97569
▁特	-8.97694
▁平	-8.97727
▁準	-8.97748
生	-8.97816
▁日本人	-8.97966
▁営業	-8.98024
▁プレー	-8.98137
▁北部	-8.98162
▁現代	-8.98272
▁受ける	-8.98345
東	-8.98479
▁北海道	-8.98686
▁登録	-8.98695
▁個人	-8.98771
▁リリース	-8.98856
▁以前	-8.99072
大	-8.99203
▁韓国	-8.99454
▁サービス	-8.9951
▁未	-8.99565
▁女子	-8.99694
▁B	-8.99758
▁誕生	-8.99766
▁基	-8.99872
▁効果	-9.00148
▁くる	-9.00313
数	-9.00339
▁警察	-9.00395
▁作家	-9.00436
▁説	-9.00532
▁言い	-9.00704
▁非	-9.00781
▁状況	-9.00786
▁確認	-9.00791
▁フリー	-9.00819
▁帰国	-9.00928
▁拠点	-9.01107
▁予定	-9.01236
木	-9.01346
▁親	-9.01395
▁両親	-9.01626
ー	-9.01646
▁程度	-9.0191
▁船	-9.01989
▁思っ	-9.02035
井	-9.02129
▁建物	-9.02144
▁中学	-9.02189
▁開	-9.02215
▁スペイン	-9.02503
▁部隊	-9.02685
▁在	-9.02841
日本	-9.02945
▁七	-9.02975
▁無い	-9.03176
▁オリジナル	-9.03307
▁CD	-9.03421
▁含む	-9.03516
▁過去	-9.03578
▁従	-9.03689
▁役	-9.03777
▁規模	-9.03781
▁声	-9.03786
上	-9.03789
▁光	-9.03795
▁そんな	-9.03833
▁学習	-9.03916
▁新しい	-9.03917
▁こういう	-9.04041
▁松	-9.0425
▁さん	-9.04377
▁発展	-9.04438
▁テーマ	-9.04512
▁血	-9.04531
▁分け	-9.04562
▁近く	-9.0463
▁翌	-9.04845
▁隊	-9.04868
▁廃止	-9.04971
▁海外	-9.0499
▁着	-9.05161
▁母親	-9.05241
▁地元	-9.05275
▁自動車	-9.05308
▁品	-9.05415
▁あまり	-9.05511
▁進出	-9.05581
▁パリ	-9.05707
▁春	-9.05714
▁表示	-9.05844
▁しか	-9.05872
▁国家	-9.05964
▁あたる	-9.06022
▁陸軍	-9.06052
▁順	-9.06062
▁ロンドン	-9.06144
▁どう	-9.0619
後	-9.06267
▁勤務	-9.06315
▁口	-9.06448
▁試験	-9.06645
▁楽曲	-9.06859
▁J	-9.07012
▁安	-9.07265
▁呼ぶ	-9.07404
▁サイト	-9.07488
▁成	-9.07535
▁付け	-9.07679
▁頭	-9.07742
▁ど	-9.07776
▁秋	-9.07983
▁総合	-9.08047
▁男	-9.08068
▁登板	-9.08091
ズ	-9.08183
▁食	-9.08217
▁といった	-9.08506
▁末	-9.08622
▁校	-9.08665
▁ツアー	-9.08849
▁農業	-9.08899
▁心	-9.08946
▁航空	-9.08953
▁長い	-9.09196
▁形成	-9.09213
▁始ま	-9.09216
▁声優	-9.09618
時	-9.09738
▁兄	-9.0999
▁R	-9.09999
▁選択	-9.10047
▁息子	-9.1011
▁行動	-9.10115
▁見る	-9.10487
▁カナダ	-9.10522
▁院	-9.10684
▁歴任	-9.10744
▁そこで	-9.10753
▁原作	-9.10758
▁男性	-9.10763
▁最	-9.10783
▁館	-9.10896
▁ピアノ	-9.11088
▁会議	-9.11345
▁周	-9.11429
▁能力	-9.11457
▁室	-9.11592
じ	-9.11594
▁原因	-9.11672
▁入社	-9.11887
-	-9.11966
▁感じ	-9.1211
▁近い	-9.1224
▁番目	-9.12323
▁星	-9.12459
▁区間	-9.12548
ン	-9.12683
▁毛	-9.12766
▁状	-9.13007
戦	-9.13074
▁配信	-9.13107
▁宇宙	-9.13176
▁黒	-9.13191
▁認め	-9.13258
▁そのまま	-9.13387
▁毎年	-9.13488
▁映像	-9.13614
外	-9.13618
代	-9.13639
▁まま	-9.13715
▁m	-9.13729
▁工業	-9.13814
▁類	-9.13844
▁広	-9.13964
▁弟	-9.14013
▁アジア	-9.1404
▁制度	-9.1408
▁ステージ	-9.14082
▁それで	-9.14087
▁守	-9.14509
▁雑誌	-9.14565
▁大きい	-9.1457
▁終わ	-9.14572
▁比較的	-9.14572
▁こ	-9.14887
▁加え	-9.14973
▁立	-9.14981
▁橋	-9.15079
▁反応	-9.15082
▁えっ	-9.15119
業	-9.15403
▁駅舎	-9.15457
▁広く	-9.15482
▁女	-9.15494
▁福	-9.15556
▁カード	-9.15621
▁と共に	-9.15634
▁組	-9.15705
▁背	-9.15945
▁やっぱり	-9.15999
▁整備	-9.16046
▁台湾	-9.16123
▁武	-9.16769
▁レース	-9.16861
▁連邦	-9.16949
▁帝国	-9.17011
▁方式	-9.17023
▁図	-9.17023
▁学ぶ	-9.17025
▁解説	-9.17097
▁レギュラー	-9.17143
▁単語	-9.17185
▁来	-9.17187
▁本社	-9.17249
▁まだ	-9.17308
▁貢献	-9.17322
▁オーストラリア	-9.17475
▁思う	-9.17476
▁限り	-9.1749
▁カラー	-9.17495
▁インド	-9.17514
▁専攻	-9.17549
▁%	-9.17654
▁古	-9.17739
ル	-9.17753
▁認識	-9.17776
▁追加	-9.17853
▁赤	-9.17897
行	-9.18039
▁編集	-9.18081
▁省	-9.18207
▁真	-9.18283
▁家庭	-9.18394
▁公演	-9.18463
▁要素	-9.18542
▁教	-9.18549
車	-9.18681
▁白	-9.18728
▁工場	-9.18773
▁移住	-9.18999
▁直	-9.19137
▁府	-9.19143
▁いたし	-9.19172
▁ファン	-9.19277
▁藤	-9.19441
▁しまっ	-9.19453
▁平均	-9.1946
ト	-9.1948
▁新聞	-9.19543
▁以来	-9.19615
▁任	-9.19771
▁発	-9.19946
▁流	-9.20002
▁女優	-9.20002
▁導入	-9.20081
▁流れ	-9.20119
ス	-9.20163
▁敵	-9.20223
▁設け	-9.20247
み	-9.20293
▁cm	-9.20313
▁株式会社	-9.20334
▁戻	-9.20349
▁低	-9.20417
▁書い	-9.20498
▁掲載	-9.20625
▁運転	-9.20678
▁物語	-9.20699
本	-9.20885
▁戦い	-9.20967
▁迎え	-9.21012
▁分析	-9.21096
▁先程	-9.21098
▁にかけて	-9.21295
▁小さな	-9.21393
▁いー	-9.21432
▁圏	-9.21539
長	-9.21594
▁尾	-9.21658
▁法人	-9.21957
▁神社	-9.22152
▁本当に	-9.22389
▁記念	-9.22481
▁行く	-9.22489
▁社長	-9.22542
▁独	-9.22623
▁ローマ	-9.22735
▁完成	-9.22756
▁そういった	-9.22879
▁九	-9.22902
▁執筆	-9.22916
▁域	-9.2303
▁次に	-9.23278
▁計算	-9.23558
▁ひとつ	-9.23627
▁限定	-9.23641
▁製	-9.23647
▁単	-9.23989
▁示し	-9.24189
▁横浜	-9.24223
けれ	-9.24238
▁D	-9.24238
▁夫	-9.24259
▁今日	-9.24277
用	-9.24344
▁報告	-9.24365
▁佐	-9.24389
▁成績	-9.24474
▁色々	-9.24563
▁寺	-9.24597
▁半	-9.24708
▁製品	-9.24719
▁広島	-9.2511
▁データ	-9.25228
▁名古屋	-9.25256
▁少年	-9.25279
▁途中	-9.25346
格	-9.25462
▁上記	-9.25523
▁しばしば	-9.25525
▁部門	-9.25551
▁データー	-9.26007
▁関数	-9.26009
▁具	-9.26086
▁年度	-9.26124
▁対	-9.26177
▁クラス	-9.26179
▁進	-9.2619
▁事故	-9.2625
▁コーナー	-9.26351
▁駐	-9.26474
▁足	-9.26498
▁それら	-9.26647
▁解散	-9.26661
▁加入	-9.26745
▁さまざま	-9.2676
▁伴い	-9.26791
▁兄弟	-9.2682
▁共同	-9.2683
▁少し	-9.26852
▁大統領	-9.26888
▁記	-9.26977
▁逆	-9.27048
▁傾向	-9.2741
▁結局	-9.27415
▁時点	-9.27437
▁生物	-9.27466
▁投手	-9.27498
▁空	-9.27545
▁青	-9.27703
回	-9.27884
▁C	-9.27953
▁あれ	-9.28
▁使う	-9.28004
▁編成	-9.28083
▁通称	-9.28083
▁M	-9.28131
▁成長	-9.28267
▁在学	-9.28518
▁作ら	-9.28598
▁発行	-9.286
▁置	-9.28735
▁反	-9.28932
▁党	-9.28972
▁地球	-9.29001
▁国立	-9.29293
▁芸術	-9.29409
▁FC	-9.29417
▁ただ	-9.29495
▁業務	-9.29526
▁死亡	-9.29607
▁開幕	-9.29608
▁直接	-9.2961
▁土	-9.29636
▁レベル	-9.29709
▁支援	-9.29778
▁本部	-9.29791
▁連合	-9.29955
▁清	-9.30047
▁西部	-9.30082
▁銀行	-9.30086
▁入れ	-9.30273
コ	-9.30332
▁欧	-9.30413
▁天	-9.30453
▁今回	-9.30513
▁差	-9.30519
▁太平洋	-9.30536
▁だろ	-9.30556
▁相手	-9.30719
▁つまり	-9.30873
▁理事	-9.30899
▁決勝	-9.30934
▁アナウンサー	-9.30964
▁初代	-9.31025
▁商業	-9.31164
▁方向	-9.31225
村	-9.31412
▁宗教	-9.3142
▁結成	-9.31422
▁出し	-9.31472
▁台	-9.31655
▁得点	-9.31795
▁文字	-9.31856
▁東部	-9.31857
口	-9.31935
▁米	-9.32015
▁NHK	-9.32089
▁全員	-9.32446
▁積	-9.32826
▁やや	-9.32843
▁通信	-9.32863
▁マン	-9.3297
立	-9.33145
藤	-9.33146
▁べき	-9.33277
を	-9.33284
▁いわゆる	-9.33537
▁横	-9.33593
▁褐色	-9.33607
▁挙げる	-9.3366
▁急	-9.33679
重	-9.33697
▁退団	-9.33706
▁電話	-9.33793
▁手法	-9.33817
▁帯	-9.34015
▁生徒	-9.34063
前	-9.34105
▁やはり	-9.34125
▁化学	-9.34145
▁福岡	-9.34156
▁学会	-9.34316
▁講師	-9.3433
▁結	-9.34354
▁トップ	-9.34394
▁大学院	-9.34428
▁用いる	-9.34429
▁千葉	-9.34967
▁得意	-9.34978
▁電気	-9.35163
日	-9.35216
▁タイプ	-9.35273
▁信	-9.35508
札	-9.35567
▁JR	-9.35598
▁空間	-9.35714
ちら	-9.35785
▁議会	-9.3592
▁自動	-9.35929
▁作っ	-9.3595
▁政策	-9.35956
▁DVD	-9.36016
▁朝鮮	-9.36037
気	-9.36046
▁兵	-9.36064
▁劇場	-9.36426
▁病	-9.36464
▁博物館	-9.36473
▁節	-9.36479
▁指揮	-9.36503
▁強	-9.36613
▁店舗	-9.36686
▁研究所	-9.36753
▁九州	-9.36807
▁属する	-9.3687
▁理論	-9.36896
▁旅行	-9.36904
▁残し	-9.36925
▁役割	-9.37054
▁原	-9.37055
▁コーチ	-9.37072
▁コース	-9.37522
▁改	-9.3754
▁無料	-9.37617
▁共通	-9.37702
▁国民	-9.37765
▁障害	-9.37793
▁電	-9.37832
▁CM	-9.38005
▁主演	-9.38268
▁名誉	-9.38358
▁付近	-9.38446
▁制限	-9.38462
▁主人公	-9.38505
▁求め	-9.38516
▁処理	-9.38599
▁参戦	-9.38728
▁食べる	-9.38741
▁エンジン	-9.3878
室	-9.38787
▁メイン	-9.38789
少	-9.38813
▁史上	-9.38852
▁km	-9.39005
▁界	-9.39155
▁盤	-9.39234
外国	-9.39324
民	-9.39472
▁労働	-9.39487
▁成立	-9.39489
▁週間	-9.39588
自	-9.39634
▁続く	-9.39678
▁とても	-9.39751
▁番号	-9.39794
液	-9.39841
▁資格	-9.39856
▁共和	-9.39909
▁演劇	-9.39948
▁住ん	-9.39956
▁盛ん	-9.39979
▁取締役	-9.40199
▁県内	-9.40205
▁特定	-9.40241
▁大戦	-9.40291
議	-9.40398
▁ベスト	-9.40399
▁地名	-9.404
▁作戦	-9.40402
▁ぶり	-9.40438
▁低い	-9.40498
▁翻訳	-9.40518
▁ポジション	-9.40582
書	-9.40631
▁ら	-9.40707
▁歌手	-9.40833
▁野	-9.40862
▁単位	-9.40925
▁脚本	-9.41009
▁師	-9.41139
▁増加	-9.41188
▁作る	-9.41255
▁輸送	-9.41283
▁身	-9.41312
▁全く	-9.41336
▁従事	-9.4139
ヤ	-9.41398
▁到着	-9.41475
▁弾	-9.41481
▁階級	-9.41485
ア	-9.41534
▁X	-9.41662
米	-9.41663
▁会員	-9.41747
▁装置	-9.41864
▁商品	-9.41865
▁劇	-9.41895
▁ルール	-9.41951
茎	-9.4205
▁開業	-9.42171
▁保護	-9.4225
▁レコード	-9.42482
▁スタート	-9.42549
▁超	-9.42567
▁地下	-9.42618
▁美術	-9.42635
▁オランダ	-9.42638
▁いわ	-9.42796
▁人々	-9.4282
▁プレイヤー	-9.42857
▁祭	-9.42894
▁果たす	-9.42894
▁絵	-9.42934
▁器	-9.43105
▁御	-9.43168
▁刊行	-9.43321
▁市民	-9.43353
▁板	-9.43417
▁転向	-9.43419
▁ニュース	-9.43432
▁反対	-9.4363
▁形態	-9.43712
府	-9.43834
▁作成	-9.44034
▁離れ	-9.44049
▁距離	-9.44064
沢	-9.44231
▁図書館	-9.44287
▁画	-9.44314
▁更に	-9.44329
▁市長	-9.44404
▁留学	-9.44592
▁太	-9.4471
▁比較	-9.44875
▁行なっ	-9.44904
▁客	-9.4493
▁幾	-9.44993
▁塩	-9.45079
▁メディア	-9.45122
政	-9.45132
▁高く	-9.45166
▁同社	-9.45179
▁古代	-9.45317
▁エネルギー	-9.45322
▁ストーリー	-9.45535
▁か月	-9.4556
▁異	-9.45715
▁共	-9.45719
▁大型	-9.45755
▁将軍	-9.45881
▁持ち	-9.45914
▁細胞	-9.4601
▁高速	-9.46038
A	-9.46079
▁ユダ	-9.46103
▁展示	-9.46103
▁法律	-9.4611
ながら	-9.46211
▁気	-9.46214
▁比べ	-9.46342
▁治療	-9.46405
▁沖縄	-9.46506
▁専用	-9.46608
▁博士	-9.46609
▁長く	-9.46663
▁自体	-9.46683
▁継続	-9.47014
▁資料	-9.47421
▁年齢	-9.47616
▁内閣	-9.47626
▁拡大	-9.47728
▁モード	-9.47832
▁対戦	-9.4795
▁森	-9.48
▁気候	-9.4814
▁スタジオ	-9.48236
▁話者	-9.48349
▁タイ	-9.48372
▁湖	-9.48391
▁定	-9.4853
▁昭和	-9.4855
▁オープン	-9.48583
▁決め	-9.48608
▁士	-9.48776
▁演出	-9.48861
▁大陸	-9.48875
▁住民	-9.4896
▁電子	-9.48982
▁明らか	-9.49129
▁最近	-9.49176
▁武器	-9.49181
▁考える	-9.49202
▁方面	-9.49244
として	-9.49293
▁小さい	-9.49345
▁装備	-9.49485
▁どの	-9.49622
▁関東	-9.4965
▁こうした	-9.49691
▁被害	-9.49695
▁ビル	-9.49725
▁称	-9.49792
▁概念	-9.49901
▁似	-9.50015
▁指す	-9.50055
人	-9.50076
▁古い	-9.50095
なっ	-9.50513
▁飛行	-9.5052
▁芸能	-9.50615
C	-9.5063
物	-9.50813
▁段階	-9.50955
頭	-9.51056
▁幕	-9.5126
▁教師	-9.51437
▁僕	-9.51601
▁相当	-9.51808
▁ビデオ	-9.51903
▁始まる	-9.51952
▁河	-9.51967
▁遺	-9.52094
▁感	-9.52153
▁市立	-9.52175
▁政	-9.52188
▁工事	-9.52343
▁職	-9.52355
▁作詞	-9.52453
▁千	-9.52456
季	-9.52588
▁在住	-9.52661
▁出る	-9.52673
▁誌	-9.5275
制	-9.52805
▁簡単	-9.52876
▁事実	-9.52886
下	-9.53001
▁失	-9.53067
▁出来る	-9.53097
▁ギター	-9.53161
▁ござい	-9.53161
▁港	-9.53172
▁在籍	-9.53202
▁作業	-9.53217
▁ゲスト	-9.53272
▁ポイント	-9.53275
▁規定	-9.53308
▁常	-9.53379
▁連載	-9.53417
▁予選	-9.53525
▁英	-9.53654
▁ソ	-9.53729
▁伝統	-9.53742
▁ダンス	-9.53784
▁直後	-9.53891
▁カリフォルニア	-9.53895
▁良い	-9.53922
▁昇進	-9.53961
▁扱う	-9.54002
▁転じ	-9.54005
▁調	-9.54023
▁機械	-9.54068
▁南北	-9.54086
戦争	-9.54087
▁失敗	-9.54178
▁記す	-9.54198
▁和	-9.54212
▁聖	-9.54248
▁メーカー	-9.54284
▁基準	-9.5429
▁含め	-9.5435
▁配置	-9.544
▁大半	-9.54525
▁短い	-9.54603
▁得る	-9.54679
▁批判	-9.54835
▁屋	-9.54963
▁先生	-9.55092
▁犬	-9.551
▁熱	-9.55394
▁学者	-9.55399
▁自ら	-9.55462
▁アカデミー	-9.55509
庁	-9.55545
▁支配	-9.55587
▁思わ	-9.55607
▁アフリカ	-9.55729
▁若	-9.55738
▁特殊	-9.5583
▁著作	-9.55831
▁後半	-9.55874
▁わずか	-9.56002
▁でし	-9.56042
▁羽	-9.56069
▁スター	-9.56278
▁軍事	-9.56441
▁系統	-9.56501
▁観	-9.56552
▁観測	-9.5661
▁違う	-9.56742
▁代目	-9.56747
▁色んな	-9.56785
▁搭載	-9.56834
▁根	-9.56879
▁支持	-9.56947
▁大体	-9.57132
▁有する	-9.57152
▁話題	-9.57289
▁座	-9.57401
▁当選	-9.57402
▁イラスト	-9.57424
▁機体	-9.57438
▁速度	-9.57492
▁リスト	-9.57498
▁練習	-9.5751
▁陸上	-9.5752
▁王座	-9.57631
▁合わせ	-9.57734
▁候補	-9.57746
▁先発	-9.57749
▁鉄	-9.57802
▁技	-9.57854
▁ロサンゼルス	-9.57876
▁標準	-9.57946
▁提案	-9.58076
▁藩主	-9.58096
▁宗	-9.58206
▁大臣	-9.58251
▁なんか	-9.58287
▁個体	-9.58328
▁ホテル	-9.5833
▁土地	-9.58455
極	-9.58475
▁太陽	-9.58534
▁協力	-9.58535
▁創設	-9.58874
道	-9.58935
▁建て	-9.59157
▁操作	-9.59336
▁岩	-9.59449
ある	-9.59536
▁連	-9.5956
▁ベース	-9.59577
▁でしょ	-9.5958
▁ア	-9.59583
▁源	-9.59623
▁豊	-9.59733
▁米国	-9.59951
▁所在	-9.60132
進	-9.6016
▁ブラジル	-9.6024
質	-9.60254
▁民族	-9.60502
▁インターネット	-9.60527
▁訓練	-9.60606
▁再開	-9.60609
▁機会	-9.60763
▁イメージ	-9.60946
▁栽培	-9.60956
▁神戸	-9.60967
▁スーパー	-9.61049
▁破壊	-9.61073
▁革命	-9.61073
▁市場	-9.61106
▁関西	-9.61185
岸	-9.61324
▁プロジェクト	-9.61466
期	-9.61472
▁イングランド	-9.61494
▁感染	-9.61545
▁まとめ	-9.61546
▁学科	-9.61617
▁えと	-9.6163
▁枠	-9.61654
▁愛称	-9.61661
星	-9.61699
▁競馬	-9.61728
▁いただき	-9.61759
▁黄色	-9.61763
▁領	-9.61953
リーグ	-9.6199
▁丁目	-9.62015
▁属し	-9.62025
▁進行	-9.6203
▁所有	-9.62032
▁集	-9.62117
▁を通じて	-9.62118
▁述べる	-9.62331
▁防衛	-9.62369
▁現存	-9.62372
▁運用	-9.62374
▁行き	-9.62484
▁至る	-9.62508
▁薬	-9.62555
出	-9.62621
▁本人	-9.62635
▁進め	-9.62672
▁取っ	-9.62788
▁ひ	-9.62811
▁哲学	-9.62965
▁小型	-9.62981
動	-9.6306
▁投票	-9.63083
▁にわた	-9.63135
▁砲	-9.63195
▁管轄	-9.63321
▁推定	-9.63322
理	-9.63335
▁大き	-9.63356
▁主張	-9.63363
▁中継	-9.63365
▁〜	-9.63438
▁ソロ	-9.63487
▁ページ	-9.63497
▁地上	-9.63571
▁付き	-9.63642
▁字	-9.63648
合	-9.63671
▁医療	-9.63801
▁姓	-9.63933
▁したがって	-9.63937
▁行	-9.63954
▁腹	-9.63984
▁育つ	-9.6399
▁部長	-9.63991
▁報道	-9.64041
▁徳	-9.64129
▁アーティスト	-9.64182
▁達成	-9.64294
名	-9.64334
▁手術	-9.64538
▁顔	-9.64591
▁キャリア	-9.64624
▁割	-9.64762
▁緑	-9.64891
▁減少	-9.64893
▁同じく	-9.65015
▁生成	-9.65029
▁学部	-9.65044
▁みたい	-9.65089
▁保存	-9.65134
▁食べ	-9.65182
▁黄	-9.65214
▁起こ	-9.65226
▁王国	-9.65233
▁海岸	-9.65414
営	-9.65555
▁アイルランド	-9.65588
▁国道	-9.65591
▁誰	-9.65867
▁アイテム	-9.65878
▁向か	-9.66014
▁合成	-9.66111
材	-9.66145
▁連盟	-9.66359
▁原則	-9.66362
▁パターン	-9.66372
▁きっかけ	-9.66581
来	-9.66594
▁注目	-9.66608
▁精神	-9.66731
▁進む	-9.66743
▁購入	-9.66854
▁領域	-9.66982
▁次男	-9.66993
▁こうして	-9.67098
▁前後	-9.67127
▁首都	-9.67228
▁孫	-9.67325
▁隣接	-9.67352
▁定期	-9.67363
▁付	-9.67417
場	-9.67611
▁離婚	-9.67852
▁いき	-9.67854
▁適用	-9.67861
▁終わり	-9.67955
▁合	-9.68099
▁メキシコ	-9.68124
▁統合	-9.68228
▁男子	-9.68246
▁用語	-9.68264
▁ロック	-9.68358
▁没	-9.68558
▁ラグビー	-9.68577
▁カトリック	-9.68602
社	-9.68692
▁置く	-9.68774
▁作り	-9.68814
▁自己	-9.68859
▁愛	-9.68946
▁合格	-9.68994
▁所在地	-9.69077
▁表す	-9.69154
▁ポーランド	-9.69234
▁議論	-9.6924
谷	-9.69269
▁内部	-9.69277
▁地帯	-9.69291
▁扱	-9.69307
▁プレイ	-9.69319
▁丸	-9.69321
▁児童	-9.69365
▁夢	-9.69386
▁交換	-9.69434
▁みんな	-9.69555
▁やすい	-9.69602
▁解析	-9.6962
▁単独	-9.69748
▁植	-9.69799
▁視	-9.7
▁繁殖	-9.70003
▁首相	-9.70003
▁艦隊	-9.70035
▁弁護士	-9.70064
▁!	-9.70136
▁度目	-9.70168
▁路	-9.70174
▁長崎	-9.70177
▁本名	-9.70185
▁範囲	-9.70195
▁目標	-9.70389
▁敗れ	-9.70397
▁プログラム	-9.70523
▁忠	-9.70623
▁マイナー	-9.70746
見	-9.70779
▁少なく	-9.70843
▁ハイ	-9.70879
▁北西	-9.70942
▁入	-9.71
▁ランキング	-9.71025
▁章	-9.71078
▁模様	-9.71171
▁かも	-9.71287
▁はじめ	-9.71292
▁くれ	-9.71362
器	-9.71374
▁神奈川	-9.71481
▁温泉	-9.71561
▁変わっ	-9.71642
▁系列	-9.71687
▁応じ	-9.71742
▁静岡	-9.71812
▁東北	-9.71836
▁両方	-9.71851
▁性格	-9.72042
▁競走	-9.72072
▁働	-9.72122
▁帝	-9.72142
▁億	-9.7221
▁同日	-9.7221
▁ゴルフ	-9.72263
▁T	-9.72334
▁ソ連	-9.7252
▁ヒット	-9.72565
員	-9.72592
▁出現	-9.72601
▁各種	-9.72649
▁区分	-9.72705
▁縁	-9.72888
▁健康	-9.72898
界	-9.72929
▁来日	-9.73024
▁林	-9.73044
▁深	-9.73059
▁作用	-9.73078
▁連絡	-9.73122
▁発電	-9.73127
▁送	-9.73192
ろ	-9.73262
▁集団	-9.73275
▁終戦	-9.73393
▁三つ	-9.73516
って	-9.73675
便	-9.73761
▁香港	-9.73785
囲	-9.73804
▁自治体	-9.73805
▁強く	-9.73814
▁物理	-9.73942
▁古く	-9.73978
▁宮	-9.73995
▁北京	-9.74063
▁南西	-9.74078
▁伝え	-9.74079
▁ネット	-9.741
▁自転車	-9.74112
▁劇団	-9.74194
尾	-9.74322
▁現象	-9.74322
▁帰	-9.74416
▁停止	-9.7445
▁発達	-9.74461
▁悪	-9.74506
▁集め	-9.74539
▁走	-9.74604
▁表明	-9.74728
▁セット	-9.74795
▁裏	-9.74801
▁柔道	-9.74853
▁管	-9.74911
▁魚	-9.74916
▁すれ	-9.7495
▁ジャンル	-9.74953
互	-9.74958
系	-9.7514
▁安全	-9.75264
▁過ご	-9.75279
▁どこ	-9.75329
▁仕様	-9.75392
▁エリア	-9.75488
▁ダム	-9.75534
▁諸	-9.7556
鰭	-9.75581
▁N	-9.75634
▁ころ	-9.75795
▁学園	-9.7588
▁太字	-9.75937
規	-9.75981
▁性質	-9.76008
▁我々	-9.76071
▁もと	-9.76177
文	-9.76306
所	-9.76332
▁任務	-9.76347
▁バージョン	-9.76476
▁制御	-9.7648
▁バスケットボール	-9.76505
▁角	-9.7651
▁友人	-9.76629
多く	-9.76631
▁軸	-9.76631
▁ソフト	-9.76748
▁シーン	-9.76834
▁スタッフ	-9.7686
▁禁止	-9.76888
▁有効	-9.76891
類	-9.76949
▁基地	-9.7695
衆	-9.77064
▁検査	-9.77119
▁卵	-9.77136
▁パーセント	-9.77148
▁ライン	-9.77161
▁ワールド	-9.77185
▁若い	-9.77198
▁タレント	-9.77261
▁スウェーデン	-9.77303
▁一緒	-9.77313
▁会場	-9.77514
▁壁	-9.77558
▁裁判所	-9.77619
▁昔	-9.77669
▁産	-9.77674
▁起用	-9.77721
▁カップ	-9.7778
▁中世	-9.77851
賀	-9.77855
▁動き	-9.77896
▁異な	-9.77909
▁将	-9.77917
▁伝	-9.77948
▁接続	-9.7799
▁オーストリア	-9.77992
▁開設	-9.77992
▁券	-9.78101
限	-9.78129
▁河川	-9.78169
▁に対し	-9.784
▁尚	-9.78457
事	-9.78458
県立	-9.78468
▁通過	-9.78549
▁公共	-9.7855
▁テスト	-9.78551
▁数学	-9.7857
▁区域	-9.78571
▁跡	-9.7862
▁紙	-9.78688
▁実現	-9.78689
▁なさ	-9.78716
▁限	-9.78737
▁レ	-9.78775
▁精	-9.78842
▁なし	-9.78866
▁ユーザー	-9.79071
▁医学	-9.79096
▁加盟	-9.79105
崎	-9.79149
▁層	-9.79187
▁雌	-9.79263
▁列	-9.79286
▁今後	-9.79289
▁被	-9.79329
▁オ	-9.79353
▁早稲田大学	-9.79518
▁確率	-9.79527
▁勝ち	-9.79585
▁頭部	-9.79608
急	-9.79647
▁殆ど	-9.79668
▁設備	-9.79668
▁変換	-9.79669
▁多様	-9.79674
▁検索	-9.79809
▁郎	-9.79812
▁背景	-9.79812
▁議長	-9.79816
▁チャート	-9.79833
▁置い	-9.79875
▁安定	-9.79956
▁姉	-9.79987
▁出来	-9.80039
▁埼玉	-9.80091
先端	-9.80118
▁亡くな	-9.8017
▁衆	-9.80196
▁余	-9.80329
▁江	-9.80365
▁継承	-9.80375
▁注意	-9.80376
▁新潟	-9.80381
▁じ	-9.80461
▁核	-9.80476
▁移転	-9.80518
▁事務	-9.80522
▁発話	-9.80524
▁引き続	-9.80529
▁従来	-9.80533
▁一時	-9.80641
▁骨	-9.8066
▁国境	-9.80674
▁トイレ	-9.80721
▁冠	-9.80721
▁分かれ	-9.80737
▁義	-9.80906
▁ジョン	-9.81016
臓	-9.81029
▁言え	-9.81031
▁継	-9.81035
▁交流	-9.81092
▁過程	-9.81231
え	-9.81341
▁大変	-9.81405
流	-9.81438
▁ベルリン	-9.81472
宅	-9.81532
▁定め	-9.81616
▁ワシントン	-9.81639
▁難	-9.81648
▁知識	-9.81661
▁球団	-9.81806
▁退職	-9.81807
う	-9.81809
▁政党	-9.81812
▁ずつ	-9.81828
▁H	-9.81908
▁広告	-9.81953
▁アイドル	-9.82048
▁バック	-9.82259
▁南東	-9.82315
▁男女	-9.82395
▁渡	-9.82443
▁かけ	-9.82446
▁基礎	-9.82527
せ	-9.82758
▁G	-9.82765
法	-9.82785
▁残る	-9.82793
▁バレーボール	-9.82958
▁復活	-9.82963
▁大使館	-9.83028
▁部屋	-9.8306
▁挑戦	-9.8311
▁良く	-9.83202
▁取り	-9.83209
▁流れる	-9.83209
▁比	-9.83257
▁酒	-9.83368
▁行ない	-9.83368
▁つけ	-9.83372
編	-9.83387
▁装	-9.8339
▁天皇	-9.83461
▁分かり	-9.83485
▁トラック	-9.83556
▁強化	-9.83564
▁全部	-9.836
▁増え	-9.83645
▁与える	-9.83666
▁結構	-9.83694
▁続ける	-9.83702
▁漢	-9.8376
▁講演	-9.83841
▁用意	-9.83853
▁プロレス	-9.83943
▁常に	-9.83951
音	-9.83967
▁分割	-9.83992
水	-9.84052
▁園	-9.84059
▁適	-9.84061
▁スキー	-9.84132
▁定着	-9.84142
▁区別	-9.84166
▁略称	-9.84283
▁U	-9.84295
路	-9.84309
▁週	-9.84315
▁ジュニア	-9.84381
▁個	-9.84425
▁仙台	-9.84431
▁課題	-9.84431
▁工学	-9.84472
▁初め	-9.84531
▁白い	-9.84603
▁プロダクション	-9.84613
学	-9.8475
▁ジャケット	-9.84849
▁黒い	-9.85018
▁詩	-9.85129
▁著名	-9.85173
▁形状	-9.85341
▁プロデューサー	-9.85475
弧	-9.85552
▁沿い	-9.8574
護	-9.85745
▁乗車	-9.85779
▁上京	-9.85796
▁ガス	-9.85917
▁フランス語	-9.85942
▁凄く	-9.85964
▁愛知	-9.86072
▁育成	-9.86224
▁にあたる	-9.86276
▁移	-9.86331
▁熱帯	-9.86349
▁生涯	-9.8637
▁雄	-9.86374
▁地震	-9.8638
▁方言	-9.86387
▁旅	-9.86447
▁実は	-9.86515
▁困難	-9.86522
▁鑑賞	-9.86522
▁更新	-9.86522
▁意見	-9.86527
▁数字	-9.86579
▁行なわ	-9.86584
▁らしい	-9.86589
▁結ぶ	-9.86674
▁実行	-9.86709
ド	-9.8672
毛	-9.86768
▁暮らし	-9.86796
▁入力	-9.8685
▁妹	-9.86856
▁少女	-9.86889
▁前身	-9.86891
▁草	-9.86894
▁湾	-9.86901
▁配	-9.86909
▁を通して	-9.86928
▁検討	-9.86975
▁繰り返し	-9.86981
▁ユニット	-9.86993
▁いけ	-9.87049
▁統一	-9.87129
▁判断	-9.8728
▁回復	-9.87282
▁物質	-9.87309
▁金属	-9.87356
形	-9.87413
▁合併	-9.8743
▁翼	-9.87432
▁文献	-9.87432
▁任命	-9.87436
世	-9.87454
▁回戦	-9.87465
▁祖父	-9.8751
▁軌道	-9.87584
校	-9.87597
▁波	-9.87604
▁文書	-9.87643
▁スイス	-9.87645
▁中部	-9.87647
▁スタイル	-9.87654
▁もっと	-9.87664
▁片	-9.87692
▁起源	-9.87738
▁後述	-9.87767
▁シカゴ	-9.87798
▁緑色	-9.87897
▁胸	-9.87916
▁明	-9.88047
▁心理	-9.88209
▁周波数	-9.88258
▁括	-9.88276
調	-9.88293
▁門	-9.88358
▁同名	-9.88365
▁イン	-9.88377
▁農	-9.88392
▁始まり	-9.88464
▁歌詞	-9.88507
▁族	-9.88545
▁やる	-9.88643
▁サ	-9.88651
化	-9.88795
▁つい	-9.88807
▁貴族	-9.88813
▁W	-9.88883
▁課程	-9.88968
▁聞い	-9.8897
▁話し	-9.89023
▁コンピュータ	-9.89078
▁書き	-9.89078
▁業界	-9.89139
▁難しい	-9.89203
▁沿岸	-9.8928
▁次元	-9.8933
▁ミュージック	-9.89375
▁楽器	-9.89396
▁改造	-9.89592
▁電車	-9.89608
▁後期	-9.89657
▁教え	-9.89709
▁機構	-9.89744
▁授業	-9.89746
▁晩年	-9.8975
▁コンサート	-9.89865
▁若干	-9.89899
▁集合	-9.89909
▁翌日	-9.89946
▁テニス	-9.90033
▁左右	-9.90058
▁オフ	-9.90102
▁記者	-9.90112
▁条約	-9.90216
▁坂	-9.90259
▁順位	-9.90259
▁司令	-9.90367
▁改革	-9.90368
▁期待	-9.90371
から	-9.90398
戸	-9.90402
▁つつ	-9.90515
▁姉妹	-9.90539
▁ゴール	-9.90594
利	-9.90678
▁学び	-9.90706
▁東西	-9.90716
▁だから	-9.90768
▁認定	-9.90839
▁工	-9.9084
▁解	-9.90871
▁商	-9.90873
▁信号	-9.90883
橋	-9.9096
▁規則	-9.90972
ク	-9.91149
▁改善	-9.91158
▁行為	-9.9118
▁斑	-9.9119
▁まもなく	-9.91213
省	-9.91286
▁同盟	-9.91315
量	-9.91317
▁命名	-9.9132
▁残り	-9.914
▁デジタル	-9.91411
め	-9.9144
▁枝	-9.91464
▁コード	-9.91525
▁維持	-9.91631
▁集落	-9.91634
端	-9.91634
▁マーク	-9.91675
▁市街地	-9.91706
▁依存	-9.9179
▁休止	-9.9179
▁境界	-9.91954
▁歴代	-9.91957
▁熊本	-9.91961
▁しよ	-9.91964
▁甲	-9.92036
▁指摘	-9.92108
▁録音	-9.9211
▁既に	-9.92117
▁振	-9.92146
▁打	-9.92294
▁君	-9.92326
▁興味	-9.92344
▁脚	-9.92387
▁見える	-9.92391
▁眼	-9.92411
▁森林	-9.9243
▁文庫	-9.92433
▁解決	-9.92441
▁桜	-9.92466
▁モスクワ	-9.92526
▁食品	-9.92603
▁現れる	-9.92653
▁変	-9.92685
▁程	-9.92686
▁もしくは	-9.92688
▁短	-9.92783
▁わけ	-9.92903
▁育	-9.92935
▁関	-9.93041
▁要求	-9.93071
▁目指し	-9.93136
興	-9.93161
▁付い	-9.93189
▁普及	-9.93232
▁医師	-9.93233
▁消費	-9.93233
▁小学	-9.93277
▁ずっと	-9.93315
▁すなわち	-9.9333
▁暗	-9.93357
▁札幌	-9.93393
▁論文	-9.93425
▁京	-9.93515
▁交	-9.93525
▁売	-9.93685
▁閉鎖	-9.93717
▁課	-9.93762
▁見せ	-9.93798
▁シティ	-9.93824
達	-9.93911
▁西側	-9.93917
▁臨	-9.93918
▁毎日	-9.93933
▁日間	-9.93971
▁起き	-9.93979
▁貿易	-9.94042
条	-9.94066
▁鹿児島	-9.94104
▁S	-9.9411
▁傘下	-9.94207
▁組み合わせ	-9.94264
▁詳しく	-9.94266
▁加	-9.94326
▁救	-9.94362
▁ボール	-9.94439
元	-9.9445
▁単純	-9.94533
▁そ	-9.94629
▁貨物	-9.94665
▁戻る	-9.94666
▁表面	-9.94672
いる	-9.94715
▁本塁打	-9.94759
▁意識	-9.94808
▁たくさん	-9.94815
▁人生	-9.94823
▁準備	-9.94863
▁終わる	-9.9489
▁山口	-9.9493
▁造	-9.94955
▁樹	-9.95045
▁事例	-9.95047
▁症	-9.95074
▁助	-9.95099
▁ください	-9.95131
家	-9.95161
▁描く	-9.95173
▁書籍	-9.95194
▁拡張	-9.95353
▁当然	-9.95357
▁火	-9.95424
▁理解	-9.95518
▁向上	-9.95531
▁脳	-9.95604
石	-9.95738
▁アマチュア	-9.95971
▁証明	-9.96015
▁機器	-9.96061
素	-9.96076
▁ていう	-9.96085
▁砂	-9.9609
▁アル	-9.96093
▁退任	-9.96183
▁付属	-9.96184
▁生じる	-9.96292
▁オールスター	-9.96357
▁責任	-9.96372
▁ケース	-9.96474
発	-9.96494
▁駅前	-9.96518
▁大使	-9.9652
▁教員	-9.96536
する	-9.96547
▁扱い	-9.96729
▁共に	-9.96747
▁網	-9.96779
▁深い	-9.968
宮	-9.96815
▁延長	-9.96854
▁主催	-9.96859
兵	-9.96896
▁同士	-9.96896
率	-9.97091
▁同期	-9.97095
▁弁	-9.97163
▁守備	-9.97186
▁移民	-9.97194
▁審査	-9.97351
層	-9.9736
▁端	-9.97418
▁顧問	-9.97519
▁平和	-9.97532
食	-9.97612
▁どういう	-9.97654
▁症状	-9.97691
なる	-9.97715
▁耳	-9.97728
▁”	-9.97734
▁建	-9.97761
▁剤	-9.97841
▁免許	-9.97857
▁アニメーション	-9.98012
▁逮捕	-9.98026
▁勉強	-9.98026
▁敗	-9.98047
▁当主	-9.98068
速	-9.98113
▁計	-9.98193
▁料金	-9.982
▁最多	-9.98203
▁出産	-9.98223
▁文化財	-9.98259
側	-9.98362
▁修理	-9.98369
▁外交	-9.98375
▁東側	-9.98404
▁極めて	-9.98451
▁幅	-9.98467
▁視聴	-9.98534
▁打撃	-9.98538
▁ホール	-9.98551
▁母音	-9.98629
▁墓	-9.98719
▁中止	-9.98721
▁友達	-9.98723
▁身長	-9.98728
油	-9.98792
▁収め	-9.98815
▁クラシック	-9.98828
▁敗退	-9.98877
点	-9.98917
▁新人	-9.98949
▁変え	-9.99007
▁あげ	-9.99008
▁ネットワーク	-9.99057
平	-9.99084
▁郷	-9.99093
▁体制	-9.99111
表	-9.99253
▁青年	-9.99314
▁仕え	-9.99345
津	-9.99358
▁一定	-9.99377
▁取引	-9.9939
▁否定	-9.99391
▁遠	-9.99538
▁神経	-9.99562
▁類似	-9.99737
▁勢力	-9.99745
▁体験	-9.99761
▁昆虫	-9.99906
▁該当	-9.99906
▁金融	-9.99907
▁対策	-9.99909
▁指名	-9.99912
主	-9.99979
▁美	-10.0005
▁複雑	-10.0008
▁画面	-10.0011
因	-10.0021
▁手がけ	-10.0025
▁保険	-10.0025
▁仲間	-10.0027
▁終え	-10.0037
▁元々	-10.0043
▁価格	-10.0043
▁段	-10.005
幅	-10.0054
▁起こる	-10.0058
▁呉	-10.0065
▁出す	-10.007
▁コメント	-10.007
▁フィリピン	-10.0072
▁向かう	-10.0072
▁評	-10.0073
色	-10.0078
▁遺跡	-10.0078
▁用途	-10.0078
▁カバー	-10.0086
▁異なり	-10.0087
▁撤退	-10.0095
▁ニュー	-10.0097
▁取り上げ	-10.0098
▁代わり	-10.0102
▁現れ	-10.0106
陸	-10.0107
▁居住	-10.0112
B	-10.0124
▁派遣	-10.013
▁北側	-10.0135
▁変わる	-10.0138
▁立場	-10.0149
▁ロー	-10.0157
▁ものの	-10.0158
▁覆	-10.0158
▁をもって	-10.0158
▁アクション	-10.0162
▁ブランド	-10.0162
▁面積	-10.0167
▁方程式	-10.0171
▁V	-10.0182
▁測定	-10.0182
▁上映	-10.0185
▁性能	-10.0188
▁答え	-10.0195
▁負傷	-10.02
▁亜	-10.02
▁組合	-10.0205
身	-10.0208
▁構	-10.0213
▁純	-10.0217
▁憲法	-10.0218
▁介	-10.0218
児	-10.0239
▁ところが	-10.026
▁スケート	-10.0264
▁備え	-10.0269
▁毎	-10.0269
▁授与	-10.0271
▁上昇	-10.0271
▁就職	-10.0271
▁画家	-10.0272
▁放	-10.0285
▁宣言	-10.0288
▁病気	-10.029
▁効	-10.0291
▁南側	-10.0292
▁数々	-10.0309
▁肉	-10.0325
▁戻り	-10.0333
▁要	-10.0333
▁庁	-10.0336
▁プロデュース	-10.0338
▁供給	-10.0342
▁要因	-10.0342
▁空軍	-10.0346
▁持た	-10.0346
▁司	-10.0349
西	-10.035
連	-10.0359
▁ソフトウェア	-10.0359
易	-10.0375
▁固定	-10.0378
▁属	-10.0386
▁雪	-10.0386
▁訪れ	-10.0389
▁停車	-10.0395
▁著書	-10.0396
▁教室	-10.0398
▁墓地	-10.0399
▁ルート	-10.0399
▁切	-10.0411
▁統計	-10.0414
▁引き継	-10.042
▁そのもの	-10.0422
▁国会	-10.0426
▁パーソナリティ	-10.0427
▁スコットランド	-10.0429
▁ガン	-10.0431
▁服	-10.0467
▁任期	-10.047
岡	-10.0472
▁今度	-10.0482
▁診断	-10.0486
▁故障	-10.0487
▁養子	-10.0489
▁郵	-10.0491
▁回数	-10.0494
▁杯	-10.0497
▁兵庫	-10.0504
▁もつ	-10.0509
▁雨	-10.0515
▁サポート	-10.0522
▁職員	-10.053
▁カ	-10.0532
▁龍	-10.0535
▁陣	-10.0538
▁動画	-10.0544
▁全域	-10.0546
▁広い	-10.0552
▁回転	-10.0562
▁スクール	-10.0569
▁エピソード	-10.0572
▁危険	-10.0577
▁アン	-10.0577
▁ふ	-10.0578
分	-10.0587
▁前年	-10.0589
金	-10.06
▁必ず	-10.0614
▁好	-10.0614
▁取る	-10.0615
着	-10.0618
▁便	-10.0626
▁携帯	-10.0632
▁政権	-10.0633
▁広が	-10.0633
▁半分	-10.0633
▁岡山	-10.0634
▁福島	-10.0636
▁ボクシング	-10.0641
▁ブロック	-10.0642
頼	-10.0643
▁建造	-10.0651
▁カー	-10.0652
▁キャスト	-10.066
▁知事	-10.0663
▁一家	-10.0664
馬	-10.0668
▁接する	-10.0677
▁サン	-10.0682
▁ベトナム	-10.0682
▁信仰	-10.0687
▁ちゃん	-10.0698
け	-10.0709
▁ジャズ	-10.0712
▁創立	-10.0725
▁移行	-10.0726
▁リンク	-10.0732
▁ライト	-10.0737
▁王者	-10.074
▁皇帝	-10.0741
▁優れ	-10.0742
▁長官	-10.0749
▁諸島	-10.0759
▁TV	-10.0768
▁単行本	-10.0769
▁当たる	-10.0773
▁命令	-10.078
▁手段	-10.0781
▁司会	-10.0781
▁道具	-10.0782
▁中退	-10.0783
▁吉	-10.0786
▁細	-10.0787
▁倍	-10.0787
▁基づく	-10.0789
▁対立	-10.0801
定	-10.0802
▁渡り	-10.0808
▁サイズ	-10.0816
▁K	-10.0822
▁小学生	-10.0826
▁占める	-10.0829
▁水泳	-10.0855
▁様子	-10.0857
級	-10.0862
▁テキサス	-10.0865
▁ポルトガル	-10.0867
▁基づ	-10.0868
▁併設	-10.0874
▁問	-10.0883
▁塔	-10.0887
▁崩壊	-10.0893
▁交渉	-10.0893
▁埋葬	-10.0893
▁鎌倉	-10.0893
▁リング	-10.0893
▁球	-10.0895
▁兼	-10.0895
す	-10.0896
▁ギリシャ	-10.0906
▁もん	-10.0909
▁爆発	-10.0912
▁仏教	-10.0913
▁見え	-10.0913
権	-10.0921
▁イスラエル	-10.0924
▁セ	-10.0928
▁思想	-10.093
▁集中	-10.0935
屋	-10.0935
▁上げ	-10.0941
▁上位	-10.0946
▁通算	-10.095
▁ゅ	-10.0957
▁広がる	-10.0962
▁消滅	-10.0969
▁推進	-10.0969
▁古典	-10.0969
▁絵画	-10.097
▁酸	-10.097
▁永	-10.0971
▁職業	-10.0971
▁使い	-10.0973
▁無人	-10.098
▁起こし	-10.099
▁裁判	-10.0992
▁特性	-10.0994
▁可	-10.1001
▁よい	-10.1005
▁評論	-10.1007
▁動作	-10.1008
▁材料	-10.1013
▁鳥	-10.1018
▁判決	-10.1026
▁東海	-10.1026
▁改良	-10.1026
電力	-10.103
▁密	-10.104
▁書く	-10.1041
▁国籍	-10.1048
▁決まっ	-10.1052
▁体育	-10.1063
▁岐阜	-10.1064
▁奈良	-10.1064
▁行い	-10.1066
▁種目	-10.107
議会	-10.1074
▁エジプト	-10.1074
▁大分	-10.1079
▁キャンプ	-10.1096
▁チャンピオン	-10.1097
▁FA	-10.11
▁伝説	-10.1103
▁分離	-10.1103
光	-10.1108
▁小さく	-10.1109
▁航空機	-10.111
▁正確	-10.1125
▁徐々に	-10.1128
▁素	-10.1129
▁ソング	-10.113
▁辺	-10.1136
▁ショー	-10.114
▁それでも	-10.1143
▁区画	-10.1145
▁質	-10.1146
▁美術館	-10.1148
▁竹	-10.1155
▁陸	-10.1162
▁パ	-10.1176
▁乾燥	-10.118
▁悪い	-10.1181
▁銃	-10.1183
▁乗	-10.1183
▁行なう	-10.1186
▁はっきり	-10.1199
▁防	-10.1217
▁果実	-10.1219
▁商店	-10.122
▁家臣	-10.1223
鉄	-10.1225
▁白色	-10.1227
▁ち	-10.1227
▁ちなみに	-10.1231
▁フィンランド	-10.1233
シア	-10.1234
▁燃料	-10.1239
▁ゼロ	-10.1245
▁ウィーン	-10.1249
▁アクセント	-10.1253
▁試み	-10.1253
▁師事	-10.126
▁銀	-10.1263
▁過	-10.1266
▁退社	-10.1279
▁生き	-10.128
▁凄い	-10.1282
▁既	-10.1284
▁ユース	-10.1285
▁退	-10.1288
結	-10.1289
▁やり	-10.1291
▁つく	-10.1297
▁確定	-10.1298
▁創業	-10.1298
れる	-10.1308
▁歩	-10.1312
教	-10.1317
▁ほ	-10.1317
▁世代	-10.1318
▁実家	-10.1322
▁なかなか	-10.1327
▁エンディング	-10.1331
▁わ	-10.1342
頂	-10.1347
▁奥	-10.1347
▁単に	-10.137
▁歯	-10.1377
▁出走	-10.1379
▁英国	-10.1382
▁格	-10.1384
▁キリスト	-10.1386
▁モチーフ	-10.1386
▁刺激	-10.1396
▁少数	-10.1398
▁カメラ	-10.14
▁猫	-10.14
▁ビジネス	-10.1406
▁メス	-10.141
▁占領	-10.1416
▁容易	-10.1417
▁極	-10.1422
▁一致	-10.1426
▁毒	-10.1426
▁申し	-10.143
.	-10.1437
▁未来	-10.1439
▁増	-10.144
▁判定	-10.1456
門	-10.1459
▁ロ	-10.1462
▁飾	-10.1465
▁地形	-10.1466
ね	-10.148
▁パン	-10.1482
▁過ごす	-10.1487
▁民主党	-10.1495
▁輸出	-10.1496
▁珍しい	-10.1502
▁早く	-10.151
▁記号	-10.1517
▁グランプリ	-10.1528
▁タイム	-10.1535
▁チャンネル	-10.1535
▁文章	-10.1537
▁秋田	-10.1548
▁呼称	-10.1557
▁変数	-10.1559
▁上海	-10.1561
▁これから	-10.1562
和	-10.1578
▁バレエ	-10.1583
▁一切	-10.1588
党	-10.1595
▁兼任	-10.1597
▁音響	-10.1598
▁縦	-10.1604
▁しばらく	-10.1607
筆	-10.1608
▁登山	-10.1618
▁治	-10.1621
▁捕	-10.1622
▁目指す	-10.1624
▁恒	-10.1624
▁ロボット	-10.1627
▁簡	-10.1629
▁来る	-10.1631
▁赤い	-10.1634
▁受験	-10.1638
▁抽出	-10.1638
▁選抜	-10.1638
▁参議	-10.1638
▁東映	-10.1639
▁バー	-10.1639
▁平成	-10.1641
▁ゆ	-10.1641
▁仮	-10.1642
▁谷	-10.1644
▁ご	-10.1645
殻	-10.165
“	-10.165
▁子孫	-10.1659
害	-10.166
▁ばかり	-10.1667
▁P	-10.1669
▁額	-10.1669
▁募集	-10.1678
▁空気	-10.168
▁温度	-10.1681
▁言える	-10.1694
▁規制	-10.1699
▁受け入れ	-10.1704
▁伊	-10.1708
▁ドラフト	-10.1709
▁観察	-10.172
▁流通	-10.172
▁紀元前	-10.1726
▁出来事	-10.1726
▁作者	-10.1732
▁シンガポール	-10.1733
▁ニュージーランド	-10.1736
▁フル	-10.1736
▁活	-10.174
▁特記	-10.1741
▁精度	-10.1742
▁長期	-10.175
▁負け	-10.1759
▁支	-10.1762
▁伴う	-10.1763
▁四国	-10.1763
▁ハワイ	-10.1767
城	-10.1768
▁条	-10.1772
▁掛け	-10.1773
▁首	-10.1774
▁惑星	-10.1778
▁奇	-10.1779
▁明確	-10.1781
▁行列	-10.1781
▁広場	-10.1784
▁一応	-10.1785
▁除く	-10.1788
督	-10.1789
▁ちょうど	-10.1791
▁走る	-10.1791
種	-10.1792
▁満	-10.1794
▁秒	-10.1794
▁解釈	-10.1802
▁進化	-10.1805
▁現場	-10.1805
▁先行	-10.1807
▁知っ	-10.181
▁主体	-10.1813
▁落ち	-10.1825
▁分から	-10.1826
▁解体	-10.1827
例	-10.1829
▁厳	-10.1836
▁死ん	-10.184
▁もっ	-10.1843
▁様	-10.1849
局	-10.1853
密	-10.1863
▁犯罪	-10.1864
▁生じ	-10.1865
▁之	-10.1877
▁レコーディング	-10.1879
▁読書	-10.1885
▁グラフ	-10.1892
▁グリーン	-10.1894
論	-10.1918
義	-10.1919
▁大量	-10.1919
▁潜水	-10.1927
まっ	-10.1943
▁オス	-10.1955
▁同時	-10.1962
▁ミュージシャン	-10.1963
▁記憶	-10.1969
▁統治	-10.1969
▁加工	-10.1969
▁灰色	-10.1969
▁クリア	-10.1976
ラ	-10.198
▁場面	-10.1983
▁葬	-10.1988
▁こんな	-10.1997
▁池	-10.2008
▁校舎	-10.2011
▁応用	-10.2011
▁ベクトル	-10.2011
▁関心	-10.2011
ツ	-10.2012
▁徳島	-10.2013
▁住む	-10.202
▁編	-10.203
▁ぬ	-10.2031
波	-10.2031
▁一種	-10.2031
▁固有	-10.2032
▁mm	-10.2032
▁貴	-10.2033
▁中間	-10.2036
空	-10.2037
▁一族	-10.2038
▁ジョージ	-10.2041
葉	-10.2047
▁季節	-10.2053
▁発足	-10.2054
▁公表	-10.2056
▁最優秀	-10.2059
縮	-10.2073
▁調整	-10.2074
▁ノ	-10.2075
目	-10.2078
▁キャンパス	-10.2086
▁ハンガリー	-10.2086
▁菌	-10.2091
▁友	-10.2093
▁つける	-10.2095
▁人工	-10.2104
▁リー	-10.2107
▁投資	-10.2117
▁題材	-10.2117
▁抗	-10.2122
務	-10.2126
▁席	-10.2135
▁価値	-10.2138
▁司法	-10.2139
▁軽	-10.214
▁発着	-10.214
▁様式	-10.214
▁結合	-10.214
▁短く	-10.2143
なく	-10.2143
▁廃	-10.2146
▁専念	-10.216
▁対抗	-10.216
▁標高	-10.216
▁属性	-10.2162
▁過ぎ	-10.217
ウェー	-10.2171
料	-10.2172
▁博	-10.2173
▁スペース	-10.2176
▁経緯	-10.2182
▁レッド	-10.219
望	-10.2194
▁とこ	-10.2196
▁演じ	-10.2196
貫	-10.2202
▁イ	-10.2202
▁旗	-10.2207
▁幼稚園	-10.2209
角	-10.2209
▁サイド	-10.2211
▁保	-10.2214
シー	-10.2215
▁パイロット	-10.2215
▁早	-10.2218
▁費	-10.2226
▁地位	-10.2234
▁なぜ	-10.2241
▁負	-10.2244
▁発言	-10.2246
▁ワン	-10.2256
▁話す	-10.2257
▁参考	-10.2267
▁行事	-10.2269
▁おも	-10.227
▁うまく	-10.2274
▁像	-10.2275
▁立て	-10.2276
▁デンマーク	-10.228
▁再建	-10.229
▁敷地	-10.229
▁色彩	-10.229
っとも	-10.2291
▁権利	-10.2291
▁名詞	-10.2292
▁アクセス	-10.2301
▁フジテレビ	-10.2301
▁資金	-10.2311
▁患者	-10.2312
▁高校生	-10.2312
▁ごく	-10.2315
コン	-10.2321
▁弟子	-10.2329
▁低下	-10.2336
卵	-10.234
▁沿	-10.2345
▁巨大	-10.2355
▁変動	-10.2355
▁同一	-10.2374
▁画像	-10.2377
▁求める	-10.2377
▁前半	-10.2379
▁食用	-10.238
▁料	-10.2385
▁成分	-10.2389
▁外部	-10.2392
▁山地	-10.2399
▁件	-10.2401
▁パソコン	-10.2408
▁タクシー	-10.2408
▁学位	-10.2409
▁追	-10.2413
▁ワールドカップ	-10.2414
▁出力	-10.2416
▁分かれる	-10.2421
▁張	-10.2429
▁手掛け	-10.2443
▁衛星	-10.2443
▁仏	-10.2447
▁幅広い	-10.2449
▁レーベル	-10.2452
ビエ	-10.2463
▁勿論	-10.2464
▁働き	-10.2465
▁トレーニング	-10.2465
▁称号	-10.2465
▁対話	-10.2465
▁悪化	-10.2466
▁末期	-10.2467
▁披露	-10.2467
▁く	-10.2469
▁侍	-10.2481
▁任意	-10.2487
▁直前	-10.249
▁中学生	-10.2497
▁魔法	-10.2509
▁墓所	-10.251
▁即	-10.2516
▁ワイン	-10.252
▁医	-10.2525
▁コロンビア	-10.2531
▁修正	-10.2531
▁諸国	-10.2536
▁ネタ	-10.2537
▁ベルギー	-10.2541
ナ	-10.2541
▁ウクライナ	-10.2543
▁良	-10.2547
▁怪我	-10.2553
品	-10.2558
▁ミュージカル	-10.2567
▁側面	-10.2569
▁絶対	-10.2575
▁漁業	-10.2576
マン	-10.2577
成	-10.2579
▁李	-10.2585
▁艇	-10.259
▁批評	-10.2598
▁尽力	-10.2598
▁編入	-10.2598
▁人数	-10.2599
▁前述	-10.2599
▁三男	-10.26
▁入手	-10.2601
▁テキスト	-10.2602
▁地下鉄	-10.2605
▁次第に	-10.2611
▁プラス	-10.2612
官	-10.2616
▁爵位	-10.262
▁戦略	-10.2622
▁オペラ	-10.2626
▁トーク	-10.2626
▁しまい	-10.2629
▁トンネル	-10.263
▁劉	-10.263
▁地中	-10.2638
▁学長	-10.2642
▁自殺	-10.2644
▁数値	-10.2647
▁法学部	-10.2653
▁アルゼンチン	-10.2657
▁展	-10.2657
▁ジャパン	-10.2663
▁飼育	-10.2665
▁遺産	-10.2666
▁車体	-10.2675
▁双方	-10.2677
▁収集	-10.2688
▁田中	-10.2692
紋	-10.2693
▁人員	-10.2701
▁郊外	-10.271
▁演技	-10.271
▁執行	-10.2711
容	-10.2711
▁原子	-10.2713
▁輪	-10.2714
▁主題	-10.2714
▁通行	-10.2715
▁TBS	-10.2717
辺	-10.2717
▁激しい	-10.2718
▁いえる	-10.2728
▁降	-10.2729
▁輸入	-10.2733
▁適応	-10.2733
▁許	-10.2734
▁接し	-10.2746
▁微	-10.275
▁ドル	-10.2759
▁児	-10.277
役所	-10.2775
火	-10.2775
▁滞在	-10.2779
▁ルー	-10.278
▁釣り	-10.2784
皮	-10.2785
▁周り	-10.2787
▁ボーカル	-10.2792
▁呼	-10.2794
▁祖	-10.2799
▁落語	-10.2802
▁満たす	-10.2808
▁姫	-10.282
花	-10.2821
▁至っ	-10.2825
曲	-10.2826
▁令	-10.2828
雄	-10.2831
▁E	-10.2845
▁合唱	-10.2847
▁材	-10.2847
▁省略	-10.2847
▁被験者	-10.2853
▁麻	-10.2855
▁レストラン	-10.2862
▁周年	-10.2862
▁分子	-10.2868
▁処分	-10.2871
▁ソウル	-10.2877
▁トーナメント	-10.2884
▁功績	-10.2893
▁疾患	-10.2893
▁降格	-10.2894
▁筋	-10.2896
産	-10.2904
▁フィールド	-10.2906
▁分解	-10.2917
稿	-10.2919
▁学院	-10.2922
▁冷	-10.2934
▁窓	-10.2934
▁十分	-10.2941
▁山形	-10.2946
▁意	-10.2947
▁堂	-10.2948
▁不足	-10.2951
▁提示	-10.2963
▁完了	-10.2963
▁許可	-10.2963
▁地理	-10.2973
▁イオン	-10.2976
▁雲	-10.2988
▁子会社	-10.2994
▁サンフランシスコ	-10.3002
▁境	-10.3003
▁育て	-10.3009
▁特典	-10.301
▁あたし	-10.3019
▁移る	-10.3021
▁チェ	-10.3027
▁手がける	-10.3028
▁承認	-10.3033
酸化	-10.3037
▁濃	-10.304
▁交代	-10.304
▁しれ	-10.3042
▁局長	-10.3042
▁号線	-10.3044
▁モンスター	-10.3045
▁勲章	-10.3056
▁主将	-10.3058
▁兵器	-10.3066
▁ボタン	-10.3066
▁中華人民共和国	-10.3071
▁環	-10.3076
▁帰還	-10.308
▁現実	-10.3081
▁関わ	-10.3093
▁上部	-10.3093
▁見つか	-10.3095
▁kg	-10.3103
▁活用	-10.3104
▁街道	-10.3107
▁相撲	-10.3109
▁施	-10.3125
▁隆	-10.3129
な	-10.3131
▁案内	-10.3131
▁貫	-10.3136
▁主力	-10.3136
▁諡	-10.3138
越	-10.3138
▁分かる	-10.314
▁ナレーション	-10.3141
製	-10.315
▁解雇	-10.315
▁構築	-10.315
▁希望	-10.315
▁線路	-10.3154
▁ブラック	-10.316
久	-10.3163
▁通る	-10.3164
▁かつ	-10.3166
▁兼ね	-10.3176
▁かかる	-10.3184
▁無線	-10.3185
▁人達	-10.3186
▁つ	-10.3187
裁	-10.3202
▁寺院	-10.3203
▁ボストン	-10.3208
▁オープニング	-10.3212
▁方針	-10.3222
▁抵抗	-10.3223
▁コンビ	-10.3231
▁海上	-10.3231
▁トル	-10.3244
▁待合	-10.3245
売	-10.3247
▁食事	-10.3248
▁頼	-10.3251
▁甲子園	-10.3251
▁優秀	-10.3253
▁シナリオ	-10.3255
▁キー	-10.3258
▁駒	-10.3259
有	-10.3259
▁断	-10.3261
▁経由	-10.3269
▁屋根	-10.327
▁触	-10.3271
▁考え方	-10.3272
▁迎える	-10.3272
客	-10.3273
▁文学部	-10.3276
▁いつも	-10.328
▁マレー	-10.3284
▁オーバー	-10.3293
▁危機	-10.3293
▁辞任	-10.3293
▁予約	-10.3294
▁ボス	-10.3304
勢	-10.3312
共産党	-10.3317
▁独特	-10.3317
▁体系	-10.3326
新	-10.3331
▁公立	-10.3337
▁勤め	-10.3337
▁占め	-10.3337
▁印象	-10.334
▁旅客	-10.3341
▁解放	-10.3342
▁聖書	-10.3343
▁従軍	-10.3348
▁紀	-10.335
▁キャプテン	-10.3354
俗	-10.3361
▁古墳	-10.3366
▁生命	-10.3367
▁SF	-10.3368
▁パワー	-10.3374
▁再生	-10.3374
▁としまして	-10.3381
▁コミュニケーション	-10.3388
▁イラン	-10.3392
▁秀	-10.3397
▁案	-10.3397
河	-10.3404
▁受章	-10.3414
▁概要	-10.3414
▁天然	-10.3414
▁鈴木	-10.3414
▁コン	-10.3422
▁オフィス	-10.3424
▁ブルー	-10.3426
▁地点	-10.3428
変わら	-10.3428
▁別に	-10.3438
▁音源	-10.344
▁訪れる	-10.3453
▁会話	-10.346
▁走行	-10.3465
▁富山	-10.3465
費	-10.3466
▁期限	-10.3468
▁働く	-10.347
▁タウン	-10.3473
▁民主	-10.3483
▁プロモーション	-10.3486
▁密度	-10.3489
語	-10.3499
▁陽	-10.3503
▁メール	-10.3507
▁訪問	-10.3512
▁改正	-10.3513
▁例外	-10.3524
▁露	-10.3525
切	-10.3529
▁飛	-10.353
▁離脱	-10.3536
▁気象	-10.3537
▁財政	-10.3537
▁助教授	-10.3543
▁不定期	-10.3543
▁射	-10.3544
▁半島	-10.3546
ビ	-10.3549
▁およそ	-10.3565
▁気持ち	-10.3567
▁コミュニティ	-10.3572
▁仁	-10.3575
▁柱	-10.3578
▁従って	-10.358
▁本線	-10.3582
▁資源	-10.3586
▁投稿	-10.3586
▁機種	-10.3591
▁あなた	-10.3592
▁コミック	-10.3594
▁種子	-10.3601
▁少	-10.3603
▁毎週	-10.361
南	-10.3612
▁制定	-10.3613
▁自治	-10.3617
▁軍人	-10.3623
▁包	-10.3624
▁担	-10.3633
▁興行	-10.3636
▁なん	-10.364
▁縄	-10.3642
▁新宿	-10.3647
機	-10.3656
▁質問	-10.366
▁事情	-10.3661
▁正解	-10.3661
▁くらい	-10.3667
▁スカウト	-10.3678
▁コ	-10.3682
▁考慮	-10.3685
▁複合	-10.3686
▁手紙	-10.3686
▁毎回	-10.3687
▁川崎	-10.3692
▁オレンジ	-10.3695
▁汚	-10.3698
▁遠征	-10.371
▁刺史	-10.371
▁伴	-10.3713
▁風景	-10.3713
▁飛行機	-10.3717
▁関わる	-10.3721
▁看	-10.3722
▁インドネシア	-10.3724
▁移り	-10.3727
もなく	-10.3735
▁アルゴリズム	-10.3737
▁神話	-10.3737
▁上下	-10.374
▁ハーフ	-10.3741
▁小規模	-10.3742
▁分か	-10.3744
▁フレーム	-10.3756
▁IC	-10.3759
▁象徴	-10.376
▁傍ら	-10.3761
▁殺	-10.3762
根	-10.3762
▁富	-10.3763
▁続き	-10.3766
▁謎	-10.3773
台	-10.3773
江	-10.3784
▁予測	-10.3785
▁連覇	-10.3785
▁子ども	-10.3792
▁不可能	-10.3793
▁命	-10.3796
▁肺	-10.38
▁ハー	-10.3801
▁ミッション	-10.3803
▁乗っ	-10.3806
▁人類	-10.3809
▁穴	-10.3811
▁連れ	-10.3811
▁けれど	-10.3812
▁改名	-10.3814
▁紫	-10.3815
▁容	-10.3819
▁堀	-10.3826
▁太郎	-10.3827
▁リーダー	-10.3829
▁くれる	-10.3835
▁豊富	-10.3836
▁改称	-10.3836
▁保有	-10.3836
▁気温	-10.3837
決勝	-10.3837
▁無く	-10.3837
▁キャラ	-10.3845
▁ブレーキ	-10.3846
▁大正	-10.3848
▁築	-10.3848
帯	-10.3854
▁ウイルス	-10.3854
▁要約	-10.3862
▁正室	-10.387
▁マリ	-10.3874
▁上がっ	-10.3874
▁油	-10.3879
好	-10.3886
▁但し	-10.3887
▁関与	-10.3887
▁頻度	-10.3887
▁幅広く	-10.3893
▁私立	-10.39
▁宿	-10.3909
▁仮説	-10.3913
▁重視	-10.3913
▁支部	-10.3916
▁ミス	-10.3919
▁遺伝子	-10.3919
▁フォード	-10.3926
ランド	-10.3941
▁外野	-10.3949
▁半年	-10.3952
▁本来	-10.3963
▁提携	-10.3963
▁エース	-10.397
▁リス	-10.397
▁因	-10.3973
▁スペシャル	-10.3976
▁エレベーター	-10.3978
▁宮崎	-10.399
▁跡地	-10.3994
▁学区	-10.3996
▁輝	-10.3998
▁インター	-10.3999
税	-10.4003
▁違	-10.4006
▁整理	-10.4015
▁平安	-10.4016
▁進み	-10.4019
▁歴	-10.4021
▁自衛隊	-10.4021
▁ノル	-10.4022
▁ミニ	-10.4027
チ	-10.4028
▁よって	-10.4035
▁仲	-10.4039
▁配属	-10.4041
▁みる	-10.4045
▁久	-10.4045
▁着用	-10.4045
朝鮮	-10.4047
▁食べ物	-10.4049
▁スポンサー	-10.4053
▁入れる	-10.4056
▁サブ	-10.4056
雪	-10.4065
▁列挙	-10.4067
▁ロード	-10.4069
▁矢	-10.4073
▁引き	-10.4086
▁伯	-10.409
▁高度	-10.409
▁諸説	-10.4093
▁芸人	-10.4094
▁最小	-10.4094
▁長女	-10.4094
▁論理	-10.4096
▁代理	-10.4096
▁レスリング	-10.4105
▁鼻	-10.4108
▁パーク	-10.4111
▁拒否	-10.4119
▁学術	-10.4124
沼	-10.4127
▁遅れ	-10.4129
▁オンライン	-10.4131
▁カット	-10.4134
▁プロセス	-10.4135
▁利	-10.4137
▁警備	-10.4145
▁収入	-10.4145
職	-10.4147
▁ウィリアム	-10.4158
▁推薦	-10.4171
▁湯	-10.4171
▁伊勢	-10.4171
▁景	-10.4172
実	-10.4178
▁別名	-10.4179
安	-10.4185
マ	-10.419
置	-10.4197
▁予想	-10.4197
▁保守	-10.4197
▁東宝	-10.4198
▁取材	-10.4198
▁並行	-10.4198
▁よる	-10.4199
▁捕手	-10.4199
▁美しい	-10.4206
▁松本	-10.4206
走	-10.4207
▁ギリシア	-10.4207
▁稀	-10.4211
▁印刷	-10.4223
▁脱退	-10.4223
▁改修	-10.4224
▁保持	-10.4224
▁夫婦	-10.4224
▁吉田	-10.4229
▁派生	-10.423
▁本拠地	-10.4231
▁蔵	-10.4244
▁示	-10.4248
▁続編	-10.425
▁割合	-10.4251
▁定理	-10.4251
▁贈	-10.4258
▁名義	-10.4259
▁キリスト教	-10.4263
▁採	-10.4272
▁検出	-10.4277
▁変形	-10.4277
▁合流	-10.4277
等	-10.4278
▁竜	-10.4279
▁散	-10.428
▁停留所	-10.4283
▁華	-10.4285
▁慶應義塾	-10.4286
▁就	-10.4287
▁ダブルス	-10.4287
▁日常	-10.4293
▁シングルス	-10.4294
▁金沢	-10.4308
▁出発	-10.4309
▁寒	-10.4311
塁	-10.4311
▁フロリダ	-10.4313
▁オーディション	-10.4318
▁インタビュー	-10.4319
カー	-10.4321
▁修了	-10.4329
▁青森	-10.433
▁入賞	-10.4331
▁業者	-10.4341
シ	-10.4342
寺	-10.4357
▁実装	-10.4358
▁殺人	-10.4359
▁ガラス	-10.4362
▁唐	-10.4372
▁皮	-10.4377
▁覚え	-10.4381
▁予備	-10.4382
▁典型	-10.4383
▁微分	-10.4384
▁海洋	-10.4384
陽	-10.4388
▁投げ	-10.4393
▁知	-10.4393
▁箱	-10.4409
▁語彙	-10.441
▁アップ	-10.4413
▁漢字	-10.4417
▁留ま	-10.4419
▁アート	-10.4423
▁立ち	-10.4423
岐	-10.4431
▁頻繁	-10.4436
▁操縦	-10.4437
▁刑事	-10.4437
▁火山	-10.4442
▁報	-10.4445
▁お金	-10.4446
▁排	-10.445
▁補	-10.4453
▁転身	-10.4464
▁義務	-10.4464
▁必ずしも	-10.4473
▁運	-10.4478
▁出生	-10.4479
▁休	-10.448
▁最古	-10.4491
▁皆さん	-10.4497
▁コート	-10.4498
電	-10.45
▁ホームページ	-10.4505
▁興	-10.4505
▁次いで	-10.4524
▁ランド	-10.4525
▁みな	-10.453
▁全身	-10.453
▁大賞	-10.4532
▁災害	-10.4545
▁発射	-10.4545
▁短編	-10.4546
▁栄	-10.455
▁ファイル	-10.4555
▁ジャンプ	-10.4555
▁部品	-10.4564
▁メダル	-10.4572
▁突然	-10.4572
▁武装	-10.4573
▁給	-10.4574
▁有料	-10.4574
▁ローカル	-10.4582
明	-10.459
▁囲	-10.4592
▁確保	-10.4599
▁除き	-10.4603
▁取り入れ	-10.4603
▁後継	-10.4603
▁分裂	-10.4605
▁業績	-10.4627
▁兵士	-10.4628
▁連勝	-10.4628
▁オー	-10.4629
▁携わ	-10.4631
▁不動産	-10.4636
▁超える	-10.4639
▁こそ	-10.4642
▁家系	-10.4646
▁落選	-10.4654
▁資本	-10.4656
席	-10.4658
ジア	-10.4661
▁ミュンヘン	-10.4666
配	-10.4668
温	-10.4674
▁杉	-10.4683
▁修道院	-10.4689
▁フィルム	-10.4692
▁メッセージ	-10.4694
▁当日	-10.4695
▁取	-10.4701
飾	-10.4705
別	-10.4707
▁委託	-10.4709
▁衝突	-10.4709
▁階段	-10.471
▁味	-10.4713
▁つなが	-10.4713
▁空手	-10.4714
▁厳しい	-10.4716
▁成人	-10.4718
▁牛	-10.4725
▁ス	-10.4731
▁吸収	-10.4737
▁編曲	-10.4738
異	-10.4738
▁上がる	-10.474
▁居	-10.4742
▁オーケストラ	-10.4751
▁調べ	-10.4754
西洋	-10.4756
▁石川	-10.4765
▁渡辺	-10.4766
▁福祉	-10.4767
接	-10.4768
▁ロケット	-10.4775
▁恋	-10.4777
▁東洋	-10.4784
▁底	-10.4785
▁依頼	-10.4793
▁反乱	-10.4793
▁経歴	-10.4793
▁支店	-10.4795
状	-10.4804
▁読み	-10.4804
楽	-10.4818
▁実績	-10.4821
▁殿堂	-10.4821
▁共演	-10.4821
▁時計	-10.4824
▁戦線	-10.483
▁衣	-10.4832
▁寛	-10.484
▁補助	-10.4849
▁軍隊	-10.4855
▁ジョージア	-10.4862
▁ホワイト	-10.4863
隣	-10.4868
減	-10.487
▁茨城	-10.4877
▁規格	-10.4877
▁敗北	-10.4877
▁下旬	-10.4878
▁横須賀	-10.4883
▁向	-10.4903
▁起	-10.4903
▁財団	-10.4905
▁施行	-10.4906
▁敗戦	-10.4907
▁マ	-10.4914
▁都道府県	-10.4915
▁消防	-10.4933
▁順序	-10.4934
▁合計	-10.4934
▁ポスト	-10.4941
▁マンション	-10.4946
▁パフォーマンス	-10.4948
▁鱗	-10.4949
▁キング	-10.4951
▁中村	-10.4956
小	-10.4959
▁発掘	-10.4962
▁確立	-10.4962
▁お笑い	-10.4968
▁夫人	-10.4969
▁ド	-10.4971
▁どんどん	-10.4971
折	-10.4973
▁勢	-10.4976
▁パラメーター	-10.4977
▁大人	-10.4978
▁並	-10.4983
▁四つ	-10.4984
▁午後	-10.499
▁地図	-10.4992
▁有機	-10.4993
ほど	-10.4995
▁水素	-10.4995
▁打者	-10.4998
▁あんまり	-10.5
▁ジャイアンツ	-10.5004
▁あらゆる	-10.5004
輪	-10.5005
▁康	-10.5006
▁奴隷	-10.5018
▁将棋	-10.5019
▁市町村	-10.5026
▁シドニー	-10.5028
▁中華民国	-10.5028
▁磁	-10.5032
▁渡る	-10.5034
▁栃	-10.5035
▁祭り	-10.5035
▁乱	-10.5041
▁音節	-10.5049
▁読	-10.505
▁主題歌	-10.5053
▁高橋	-10.5055
▁コスト	-10.5056
▁カレッジ	-10.5057
▁マス	-10.5062
▁ドライバー	-10.5067
▁概ね	-10.5076
▁紋章	-10.5076
▁共有	-10.5077
▁ミシ	-10.5079
▁なんて	-10.508
▁直線	-10.5086
▁炎	-10.5086
▁決める	-10.5099
▁パス	-10.5101
▁亡命	-10.5104
▁相続	-10.5105
▁経過	-10.5105
▁人民	-10.5105
▁放出	-10.5106
▁泉	-10.5109
▁事前	-10.5114
▁スピード	-10.5114
▁上陸	-10.5115
▁肝	-10.5127
▁よれ	-10.5131
▁忘れ	-10.5133
▁群馬	-10.5136
▁重ね	-10.5137
▁周期	-10.5137
▁玉	-10.5144
▁しかも	-10.5149
▁取り組	-10.5152
▁プール	-10.5161
▁収容	-10.5162
▁ブログ	-10.5168
▁無人島	-10.5171
▁霊	-10.5174
▁バリエーション	-10.5177
▁癌	-10.5177
▁深く	-10.5178
▁ルイ	-10.5182
▁認知	-10.5191
▁接触	-10.5191
▁混乱	-10.5191
▁放映	-10.5191
▁事態	-10.5192
▁座席	-10.5192
▁分岐	-10.5194
▁ハン	-10.5203
▁豊か	-10.5205
▁文法	-10.5205
▁床	-10.5211
▁修	-10.5211
▁裕	-10.5218
▁徒歩	-10.522
▁GP	-10.5224
▁コピー	-10.5226
▁通学	-10.5228
▁平野	-10.5231
▁茂	-10.5233
▁ヴァイオリン	-10.5234
▁巣	-10.5236
▁後ろ	-10.5238
▁スコア	-10.5246
▁研修	-10.5248
▁捜査	-10.5249
▁銀河	-10.525
▁加藤	-10.5251
▁高齢	-10.5251
▁多少	-10.5255
▁詳しい	-10.5255
▁立地	-10.526
▁ディレクター	-10.5265
▁大事	-10.5275
▁護衛	-10.5278
▁雑音	-10.5279
▁大将	-10.5282
▁スペクトル	-10.5282
▁役員	-10.5283
▁清水	-10.5283
▁校長	-10.5283
▁生放送	-10.5289
▁序	-10.5293
▁社員	-10.5295
▁三重	-10.53
