<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.45688
▁の	-3.38509
▁です	-3.59468
▁て	-3.65789
▁を	-3.70727
▁が	-3.7468
▁と	-3.76368
▁ね	-3.85324
▁に	-3.89248
▁は	-4.1753
▁ます	-4.21679
▁という	-4.29938
▁で	-4.34336
▁この	-4.34874
▁た	-4.36257
▁な	-4.54155
っ	-4.62129
▁し	-4.6444
▁か	-4.89675
▁これ	-4.95162
▁もの	-4.9963
▁1	-5.00531
▁わけ	-5.04951
▁こと	-5.0848
る	-5.11127
う	-5.1472
▁する	-5.1813
▁ので	-5.2431
い	-5.31099
▁2	-5.33602
▁0	-5.35144
▁よ	-5.40347
▁ちょっと	-5.44551
▁ん	-5.53198
▁も	-5.55528
▁いっ	-5.56529
いう	-5.59154
▁情報	-5.61474
▁こう	-5.63946
▁ここ	-5.68205
▁今	-5.68395
▁出	-5.702
し	-5.71132
▁その	-5.72617
▁ない	-5.74669
れ	-5.77183
り	-5.7817
▁信号	-5.82605
▁てる	-5.83124
▁確率	-5.84887
▁けど	-5.85914
算	-5.86095
▁時	-5.88327
▁ください	-5.89872
つ	-5.91153
▁何	-5.93155
間	-5.9426
▁場合	-5.95122
▁み	-5.95402
▁ま	-5.96777
▁ある	-5.97989
▁計	-5.98178
く	-5.99769
▁から	-6.00117
▁的	-6.00663
▁ば	-6.01208
▁式	-6.02761
▁なり	-6.03751
▁変換	-6.04638
z	-6.04951
▁さ	-6.05509
▁とき	-6.06324
▁実	-6.06344
▁それ	-6.07825
数	-6.12541
▁とか	-6.1334
▁値	-6.13604
▁やつ	-6.14502
▁波	-6.15237
▁周波数	-6.15511
き	-6.1658
▁いい	-6.17602
ー	-6.18828
▁って	-6.23589
▁次	-6.23842
▁やっ	-6.24066
▁符号	-6.25366
▁そういった	-6.25367
▁どう	-6.27214
▁.	-6.2809
▁こいつ	-6.28107
▁いる	-6.28172
▁っていう	-6.29677
▁形	-6.29893
▁人	-6.30375
▁き	-6.3118
▁なる	-6.31184
▁エントロピー	-6.31297
▁講義	-6.31297
ちら	-6.31722
▁分か	-6.34298
▁いき	-6.3478
▁4	-6.38274
▁まず	-6.4204
▁こ	-6.42181
▁なので	-6.42948
▁話	-6.44554
▁3	-6.4472
▁n	-6.4601
ら	-6.46291
▁たら	-6.47454
▁表	-6.48755
▁だけ	-6.50203
▁分	-6.50654
▁見	-6.52767
▁れる	-6.53193
▁フィルタ	-6.53675
▁X	-6.59321
▁回	-6.61833
明	-6.63168
▁う	-6.63185
▁くれ	-6.63253
▁使	-6.63363
▁位相	-6.64294
▁まし	-6.64375
▁たい	-6.66482
▁だっ	-6.66787
▁でき	-6.66877
ん	-6.67123
▁源	-6.67247
▁正	-6.68744
説	-6.68933
た	-6.69491
▁はい	-6.70219
▁として	-6.70244
▁)	-6.7026
▁いく	-6.70421
▁基	-6.70728
▁れ	-6.7098
▁個	-6.71335
▁(	-6.71576
んな	-6.72213
▁まで	-6.73218
▁考え	-6.74371
▁方	-6.75366
▁同じ	-6.76962
化	-6.76962
▁あり	-6.77271
▁ところ	-6.77645
▁点	-6.78059
に	-6.78064
▁応答	-6.7891
▁最	-6.79568
▁量	-6.82394
▁通	-6.82479
▁だ	-6.82498
形	-6.82563
常	-6.82924
▁できる	-6.82966
日	-6.83558
▁あ	-6.83757
▁振幅	-6.84298
▁上	-6.84326
▁こっち	-6.8501
▁思	-6.8591
の	-6.86194
リエ	-6.86396
際	-6.87106
▁番	-6.87201
▁一	-6.87325
▁前	-6.87906
▁フ	-6.88547
▁部分	-6.88569
▁離散	-6.89264
す	-6.89383
▁s	-6.89458
本	-6.90906
▁関数	-6.91594
▁性	-6.92319
ス	-6.92571
▁ど	-6.92755
▁さっ	-6.94779
▁Y	-6.96033
▁成分	-6.96039
▁状	-6.97124
▁に対して	-6.97602
さ	-6.97724
▁くる	-6.97841
あ	-6.98114
▁押し	-6.98396
は	-6.99246
▁極	-7.00002
列	-7.00746
▁処理	-7.02461
▁目	-7.03275
弦	-7.04135
▁い	-7.04921
▁思い	-7.05571
▁複素	-7.05617
▁定	-7.06736
て	-7.09733
▁全	-7.10295
▁もう	-7.12117
▁周期	-7.12972
▁非	-7.13612
▁相	-7.14812
▁書	-7.157
▁変	-7.1645
▁領域	-7.16708
▁分解	-7.16788
▁cos	-7.17003
後	-7.17277
▁ディ	-7.1742
定	-7.17609
▁使う	-7.177
▁やる	-7.17893
▁5	-7.18101
フ	-7.1856
ジタル	-7.18631
▁特性	-7.1864
▁直	-7.18808
▁記号	-7.19624
▁線	-7.19658
▁零	-7.2161
▁足し	-7.21658
▁掛け	-7.21708
単	-7.21922
コ	-7.22009
▁x	-7.22941
▁持	-7.23423
▁解	-7.23828
分	-7.2408
辺	-7.2561
▁感じ	-7.25714
▁平	-7.26675
▁あと	-7.2686
▁いちばん	-7.2783
態	-7.2783
パルス	-7.291
▁単	-7.29655
▁大	-7.29711
▁行	-7.29712
▁なく	-7.29795
▁−	-7.30709
▁/	-7.31147
▁例えば	-7.32202
▁展開	-7.32202
簡	-7.32202
▁ちゃ	-7.32203
▁イン	-7.32545
▁学	-7.33785
▁a	-7.33848
▁分布	-7.35613
▁中	-7.36609
=	-7.36774
しょ	-7.36774
面	-7.36774
▁結果	-7.36779
度	-7.36805
▁長	-7.36976
▁んで	-7.37529
続	-7.37816
▁じゃ	-7.37861
信	-7.3795
かっ	-7.38259
▁マ	-7.38373
▁8	-7.39059
▁条件	-7.41566
わ	-7.41815
▁付	-7.42806
限	-7.4402
▁について	-7.4405
え	-7.44875
題	-7.45315
▁スペクトル	-7.45317
▁に対する	-7.46598
▁関	-7.46781
つま	-7.46823
▁語	-7.47671
け	-7.47751
▁初め	-7.47897
イナ	-7.47899
と	-7.48096
▁k	-7.48186
も	-7.4864
係	-7.49195
▁起き	-7.49213
どん	-7.49661
要	-7.49956
▁6	-7.50178
置	-7.51452
▁入	-7.51468
▁数	-7.51649
▁何らかの	-7.51897
▁01	-7.51957
▁どん	-7.52074
ば	-7.5215
▁表す	-7.52178
こ	-7.52498
▁より	-7.5315
▁演習	-7.54669
▁たり	-7.55232
め	-7.56097
位	-7.5622
▁あっ	-7.56321
方	-7.56616
▁理	-7.57046
▁られ	-7.57056
▁いろ	-7.57474
味	-7.57493
▁入れ	-7.57837
達	-7.58942
▁入力	-7.58996
▁マル	-7.59001
▁例	-7.59139
ませ	-7.59252
▁こんな	-7.5935
現	-7.60177
▁係数	-7.60433
▁そう	-7.60728
▁掛ける	-7.6131
よ	-7.61742
▁全部	-7.61915
▁やり	-7.63075
ま	-7.63119
▁配	-7.63626
ル	-7.64522
ン	-7.65286
▁周	-7.65454
▁確	-7.6604
ト	-7.66175
▁それぞれ	-7.66522
▁クリッカー	-7.66601
力	-7.6805
義	-7.68108
▁対応	-7.68109
▁必ず	-7.68109
▁じゃあ	-7.68231
▁によって	-7.69722
▁畳み込み	-7.69726
▁技	-7.69803
▁T	-7.69894
▁発	-7.6994
▁かも	-7.70631
成	-7.71082
体	-7.71361
▁ベ	-7.7216
▁皆さん	-7.73028
▁積分	-7.73037
回	-7.75406
▁+	-7.75698
▁部	-7.75779
▁せ	-7.75946
かと	-7.76501
▁j	-7.76534
か	-7.77095
p	-7.77492
I	-7.77579
術	-7.78201
クトル	-7.78209
▁示	-7.78336
▁知	-7.78433
たい	-7.78716
▁す	-7.79871
▁いけ	-7.80193
x	-7.81228
イン	-7.81445
び	-7.81801
互	-7.81805
子	-7.81805
▁p	-7.82478
▁和	-7.82531
▁お	-7.82693
解	-7.8305
析	-7.83493
▁t	-7.83503
▁作	-7.83594
▁すいません	-7.83657
▁イメージ	-7.83657
刻	-7.83657
母	-7.83657
▁m	-7.85542
e	-7.85544
然	-7.85544
緒	-7.85544
▁与え	-7.85545
▁数字	-7.85563
▁内	-7.85639
線	-7.8734
▁遷移	-7.87467
プラス	-7.87691
▁持つ	-7.87994
▁コ	-7.8802
▁ラ	-7.88773
ω	-7.89428
大	-7.89496
▁sin	-7.90794
▁ず	-7.91413
▁同時	-7.91428
課	-7.91428
出	-7.91515
っと	-7.91666
▁来	-7.92559
▁対	-7.92941
な	-7.93225
▁ため	-7.93305
R	-7.93468
憶	-7.93468
▁生	-7.94881
▁意	-7.95255
▁問題	-7.95553
▁合わせ	-7.95555
▁使え	-7.95773
▁図	-7.96018
生	-7.96206
期	-7.96305
法	-7.96461
0	-7.96495
転	-7.97679
▁求め	-7.97679
元	-7.97679
▁しま	-7.97884
▁送	-7.99288
論	-7.99853
▁手	-8.00268
▁ボ	-8.00404
▁どれ	-8.00753
合	-8.01228
ざ	-8.02072
▁始め	-8.02076
▁c	-8.02845
タン	-8.02958
習	-8.03391
▁方程式	-8.04348
▁サンプ	-8.0435
▁得	-8.04402
▁書け	-8.04487
グ	-8.0508
▁項	-8.0526
実	-8.05693
▁行列	-8.06875
▁しか	-8.08032
▁路	-8.08897
[	-8.09055
▁予測	-8.09055
徴	-8.09055
▁まとめ	-8.09055
▁あげ	-8.09426
ド	-8.09468
▁7	-8.10223
存	-8.11494
▁とおり	-8.11497
らい	-8.129
▁復号	-8.13994
▁終わ	-8.13995
▁木	-8.15006
点	-8.16396
せ	-8.17435
▁音	-8.17817
だ	-8.17827
▁気	-8.18341
目	-8.19149
調	-8.19189
在	-8.1919
▁方向	-8.19219
入	-8.19298
過	-8.19391
いろ	-8.1965
▁や	-8.21032
半	-8.21886
▁そもそも	-8.21892
去	-8.21892
▁ちゃんと	-8.21892
▁表現	-8.22171
▁大き	-8.2219
▁ご	-8.22278
意	-8.2228
▁C	-8.22529
▁DFT	-8.23223
▁下	-8.24174
立	-8.2466
嫌	-8.2467
▁ビット	-8.2467
▁ありが	-8.24714
▁代	-8.2505
▁自	-8.25051
▁決ま	-8.25296
動	-8.25494
▁加	-8.25955
▁ぐ	-8.26616
▁そこ	-8.26839
▁そ	-8.27164
ログ	-8.27395
▁もともと	-8.27527
象	-8.27527
軸	-8.27527
▁うま	-8.27889
▁せる	-8.27962
人	-8.2832
非	-8.28359
▁過	-8.30243
ート	-8.30395
▁y	-8.30617
域	-8.31701
記	-8.31733
▁られる	-8.31752
▁減	-8.32345
セ	-8.33494
▁OK	-8.33499
▁に関する	-8.33499
強	-8.33499
料	-8.33499
リン	-8.3354
▁足す	-8.33544
是	-8.36624
質	-8.36624
▁アナ	-8.36625
学	-8.38316
当	-8.38474
▁もら	-8.38643
▁側	-8.39072
役	-8.39847
▁教え	-8.39849
▁言い	-8.39849
具	-8.39849
査	-8.39849
級	-8.39849
資	-8.39849
▁可能	-8.39851
▁良い	-8.39924
▁取り	-8.4004
▁結	-8.40272
ッ	-8.41118
上	-8.41837
▁難し	-8.42701
in	-8.4308
率	-8.43135
像	-8.43183
純	-8.43183
興	-8.43183
▁変え	-8.43399
▁W	-8.43937
ント	-8.43958
▁よく	-8.44993
C	-8.45785
頭	-8.45793
小	-8.45958
▁クリック	-8.46631
▁間違	-8.46631
▁やす	-8.46767
▁演	-8.46774
▁有	-8.46807
▁メ	-8.4754
▁I	-8.47873
▁9	-8.48966
時	-8.4942
手	-8.4952
だけ	-8.4953
▁B	-8.49803
▁答え	-8.50204
▁作れ	-8.5081
ライ	-8.50921
▁収	-8.50958
▁ポ	-8.51147
で	-8.51532
▁別	-8.51975
▁h	-8.52213
み	-8.53452
前	-8.53456
▁変わ	-8.53503
T	-8.53508
離	-8.53905
勉	-8.53906
週	-8.53906
▁シフト	-8.53907
▁に関して	-8.53911
ップ	-8.53912
▁学ぶ	-8.53949
▁log	-8.54097
▁分析	-8.54238
▁辺	-8.54281
イ	-8.55136
▁ただ	-8.55737
ロ	-8.56315
▁本	-8.5678
▁成り立	-8.57472
工	-8.5775
▁出来上が	-8.57752
▁打ち切	-8.57752
均	-8.57752
容	-8.57752
▁まさに	-8.57754
ージ	-8.57814
▁定理	-8.57829
▁右	-8.57948
ろ	-8.58631
▁当	-8.59281
▁記	-8.60031
いよ	-8.60761
▁パ	-8.61655
▁頑張	-8.61752
第	-8.61752
▁動か	-8.61794
▁角度	-8.61803
▁っと	-8.61865
8	-8.61984
路	-8.6202
▁パス	-8.62763
いつ	-8.64223
▁ほしい	-8.65919
▁システム	-8.65919
束	-8.65919
変	-8.66523
中	-8.66524
すると	-8.66687
▁M	-8.6687
▁等	-8.684
ち	-8.68989
√	-8.70267
▁真	-8.70489
▁10	-8.71309
側	-8.71331
▁ものすご	-8.74812
他	-8.74812
▁アン	-8.74829
▁先生	-8.74829
▁はず	-8.75012
▁プロ	-8.75065
▁ずら	-8.75169
▁大きく	-8.75238
▁P	-8.75431
▁奇	-8.75444
理	-8.7618
▁×	-8.76265
減	-8.76285
気	-8.76311
▁負	-8.76621
▁モ	-8.76678
▁サイ	-8.7718
ード	-8.77474
▁置き換え	-8.79574
待	-8.79574
流	-8.79574
礎	-8.79574
距	-8.79574
身	-8.79574
▁新し	-8.79979
計	-8.81498
ア	-8.81608
積	-8.81682
▁動	-8.83041
▁名	-8.83271
▁ス	-8.83561
▁パルス	-8.83658
▁w	-8.83706
▁パラメータ	-8.8434
▁現	-8.84418
号	-8.84548
ワー	-8.84574
標	-8.84574
造	-8.84574
▁決め	-8.84575
お	-8.84629
▁角	-8.84768
▁考え方	-8.84994
▁難しい	-8.8533
▁書き	-8.85703
ケー	-8.85844
加	-8.87118
葉	-8.87156
▁正し	-8.87385
▁ら	-8.8855
つも	-8.88897
デル	-8.8904
▁ちっちゃ	-8.89334
▁割	-8.89451
U	-8.89837
▁データ	-8.89837
▁パリティ	-8.89837
▁誤差	-8.89837
▁飛び飛び	-8.89837
々	-8.89837
晴	-8.89837
規	-8.89837
▁本当	-8.89887
オール	-8.89906
▁ハ	-8.90109
▁エ	-8.90507
▁整	-8.91052
▁複素数	-8.91232
1	-8.91525
▁レ	-8.91886
5	-8.92031
声	-8.93014
そ	-8.93062
果	-8.9537
散	-8.95391
▁重み	-8.95393
▁挙げ	-8.95393
▁求ま	-8.95393
▁繰り返	-8.95393
ブ	-8.95393
囲	-8.95393
底	-8.95393
業	-8.95393
種	-8.95393
マン	-8.95406
▁やっぱ	-8.95514
▁番目	-8.95616
▁解け	-8.95737
▁いか	-8.95884
から	-8.9748
2	-8.98368
▁使い	-8.98382
▁ぐる	-8.98969
通	-8.99198
メ	-8.9922
周	-8.99222
c	-8.99229
▁表せ	-8.99319
いこ	-9.0113
ぶ	-9.01205
ム	-9.0121
-	-9.01275
▁取り扱	-9.01275
▁受け取	-9.01275
▁投げ	-9.01275
▁結構	-9.01275
▁遅れ	-9.01275
認	-9.01275
ット	-9.01365
▁用いる	-9.01484
▁成り立つ	-9.0171
▁瞬	-9.01808
▁頭	-9.0274
▁測	-9.02855
ど	-9.03815
▁声	-9.03861
って	-9.04755
▁外	-9.05354
ポ	-9.05762
測	-9.05871
づらい	-9.0654
じ	-9.07324
んど	-9.07465
i	-9.07493
ター	-9.075
▁大丈夫	-9.07525
▁概念	-9.07525
▁集合	-9.07525
器	-9.07525
授	-9.07525
普	-9.07525
画	-9.07525
範	-9.07525
衰	-9.07525
観	-9.07525
類	-9.07525
▁ながら	-9.07527
イズ	-9.07529
▁でし	-9.07604
▁く	-9.07686
▁電	-9.07851
▁15	-9.0831
▁D	-9.09535
▁順	-9.09559
▁習	-9.09997
▁法	-9.11273
ック	-9.11466
▁スタ	-9.11589
▁出せ	-9.12183
付け	-9.12855
番	-9.13006
直	-9.13011
長	-9.13014
用	-9.13026
ゃ	-9.14183
d	-9.14186
与	-9.14187
問	-9.14187
▁一応	-9.14192
▁勝ち	-9.14192
▁研究	-9.14192
事	-9.14192
反	-9.14192
影	-9.14192
根	-9.14192
水	-9.14192
窓	-9.14192
箱	-9.14192
素	-9.14192
談	-9.14192
軽	-9.14192
響	-9.14192
▁場所	-9.14192
▁くっつけ	-9.14192
▁分割	-9.14199
it	-9.14201
▁あんま	-9.14264
pa	-9.14445
▁世	-9.1454
▁示す	-9.14592
▁用	-9.14781
▁みな	-9.15105
▁ああ	-9.15221
が	-9.20302
速	-9.20593
見	-9.20688
全	-9.20699
ク	-9.2126
o	-9.21334
む	-9.21335
ニ	-9.21335
交	-9.21335
験	-9.21335
字	-9.28948
バ	-9.28957
的	-9.28998
終	-9.29022
感	-9.29026
依	-9.29027
冗	-9.29027
切	-9.29027
固	-9.29027
独	-9.29027
界	-9.29027
程	-9.29027
門	-9.29027
隔	-9.29027
m	-9.29033
θ	-9.3736
境	-9.3736
座	-9.3736
延	-9.3736
識	-9.3736
願	-9.3736
ぐ	-9.37447
式	-9.37661
t	-9.37943
想	-9.37997
3	-9.38103
平	-9.38116
B	-9.38322
ぱ	-9.4625
能	-9.46447
%	-9.46451
ツ	-9.46451
似	-9.46451
垂	-9.46451
安	-9.46451
心	-9.46451
訳	-9.46451
w	-9.48083
行	-9.48097
下	-9.48106
語	-9.48112
や	-9.48134
考	-9.56446
報	-9.56451
忘	-9.56451
為	-9.56451
議	-9.56451
鏡	-9.56451
駄	-9.56451
ネ	-9.56451
向	-9.58931
文	-9.58999
名	-9.59179
対	-9.59188
送	-9.59204
6	-9.59213
確	-9.59221
ズ	-9.67525
|	-9.67562
局	-9.67562
断	-9.67562
月	-9.67562
盤	-9.67562
称	-9.67562
紙	-9.67562
絶	-9.67562
踏	-9.67562
雑	-9.67562
ラ	-9.68868
9	-9.71458
部	-9.71617
ノ	-9.7162
外	-9.71644
4	-9.71695
−	-9.71714
ジ	-9.79809
ナ	-9.80038
答	-9.80058
講	-9.80059
助	-9.80062
φ	-9.80062
ぎ	-9.80062
任	-9.80062
価	-9.80062
曇	-9.80062
校	-9.80062
止	-9.80062
矩	-9.80062
n	-9.84532
a	-9.85319
近	-9.85844
+	-9.85991
来	-9.86146
サ	-9.86155
h	-9.90527
プ	-9.93406
込	-9.94285
ゴ	-9.94298
l	-9.94347
ビ	-9.94347
δ	-9.94348
「	-9.94348
」	-9.94348
ェ	-9.94348
ヒ	-9.94348
善	-9.94348
少	-9.94348
廣	-9.94348
況	-9.94348
環	-9.94348
田	-9.94348
白	-9.94348
録	-9.94348
頼	-9.94348
リ	-10.0183
年	-10.0226
オ	-10.0245
提	-10.0254
足	-10.0255
レ	-10.0259
7	-10.0261
値	-10.0261
別	-10.0262
話	-10.0263
音	-10.0264
ベ	-10.0264
ダ	-10.11
g	-10.1101
細	-10.1101
ひ	-10.1101
駆	-10.1101
G	-10.1101
f	-10.1101
ぜ	-10.1101
ヘ	-10.1101
了	-10.1101
参	-10.1101
約	-10.1101
経	-10.1101
緑	-10.1101
色	-10.1101
視	-10.1101
覚	-10.1101
道	-10.1101
遮	-10.1101
野	-10.1101
阻	-10.1101
ね	-10.196
負	-10.2252
マ	-10.2256
木	-10.2258
モ	-10.2258
項	-10.2264
(	-10.2264
和	-10.2265
状	-10.2265
r	-10.2396
ケ	-10.2571
難	-10.3092
ィ	-10.3094
場	-10.3101
べ	-10.3101
E	-10.3101
Σ	-10.3101
’	-10.3101
ぼ	-10.3101
ゼ	-10.3101
休	-10.3101
備	-10.3101
利	-10.3101
匿	-10.3101
十	-10.3101
印	-10.3101
張	-10.3101
径	-10.3101
把	-10.3101
担	-10.3101
採	-10.3101
握	-10.3101
易	-10.3101
望	-10.3101
温	-10.3101
準	-10.3101
端	-10.3101
績	-10.3101
育	-10.3101
証	-10.3101
述	-10.3101
D	-10.4731
カ	-10.4735
チ	-10.4737
関	-10.4739
順	-10.4752
s	-10.4756
×	-10.4757
表	-10.4761
得	-10.4763
一	-10.4764
作	-10.4766
げ	-10.5518
ぞ	-10.5601
O	-10.5601
V	-10.5601
α	-10.5601
β	-10.5601
′	-10.5601
ウ	-10.5601
ギ	-10.5601
丁	-10.5601
会	-10.5601
便	-10.5601
偏	-10.5601
否	-10.5601
圧	-10.5601
地	-10.5601
士	-10.5601
夫	-10.5601
守	-10.5601
室	-10.5601
展	-10.5601
山	-10.5601
峻	-10.5601
己	-10.5601
慮	-10.5601
曲	-10.5601
桁	-10.5601
械	-10.5601
欲	-10.5601
殺	-10.5601
版	-10.5601
物	-10.5601
矢	-10.5601
私	-10.5601
籍	-10.5601
縮	-10.5601
致	-10.5601
般	-10.5601
装	-10.5601
隣	-10.5601
ボ	-10.6634
を	-10.7899
ソ	-10.8034
良	-10.8036
所	-10.8054
新	-10.8058
波	-10.8062
ペ	-10.8067
帯	-10.8069
先	-10.8076
L	-10.8081
接	-10.8084
整	-10.8089
M	-10.8092
収	-10.8094
正	-10.8095
W	-10.8095
)	-10.8095
量	-10.8096
図	-10.8098
書	-10.8098
知	-10.8098
k	-10.8099
持	-10.8102
ご	-10.8122
ず	-10.8149
ャ	-10.8926
始	-10.8934
ミ	-10.8935
S	-10.8935
主	-10.8935
介	-10.8935
倉	-10.8935
健	-10.8935
制	-10.8935
台	-10.8935
喫	-10.8935
土	-10.8935
失	-10.8935
寝	-10.8935
崩	-10.8935
帰	-10.8935
律	-10.8935
念	-10.8935
折	-10.8935
携	-10.8935
景	-10.8935
様	-10.8935
殊	-10.8935
煙	-10.8935
由	-10.8935
突	-10.8935
紹	-10.8935
者	-10.8935
評	-10.8935
載	-10.8935
途	-10.8935
院	-10.8935
奈	-10.8935
タ	-11.2988
組	-11.3032
可	-11.305
返	-11.3057
適	-11.306
科	-11.3076
性	-11.3088
瞬	-11.3092
源	-11.3096
P	-11.3096
奇	-11.3096
等	-11.3098
自	-11.3099
シ	-11.31
結	-11.3101
代	-11.3101
配	-11.3103
発	-11.3103
例	-11.3103
示	-11.3103
づ	-11.391
決	-11.3929
u	-11.3934
怪	-11.3935
∞	-11.3935
ァ	-11.3935
井	-11.3935
凝	-11.3935
創	-11.3935
努	-11.3935
勘	-11.3935
医	-11.3935
却	-11.3935
君	-11.3935
告	-11.3935
員	-11.3935
坂	-11.3935
型	-11.3935
太	-11.3935
寧	-11.3935
屋	-11.3935
属	-11.3935
履	-11.3935
岐	-11.3935
徳	-11.3935
恒	-11.3935
戦	-11.3935
払	-11.3935
探	-11.3935
援	-11.3935
搬	-11.3935
操	-11.3935
支	-11.3935
攻	-11.3935
放	-11.3935
昨	-11.3935
智	-11.3935
机	-11.3935
格	-11.3935
梶	-11.3935
歴	-11.3935
渡	-11.3935
滅	-11.3935
瀬	-11.3935
献	-11.3935
璧	-11.3935
療	-11.3935
瞭	-11.3935
管	-11.3935
絡	-11.3935
練	-11.3935
聖	-11.3935
脳	-11.3935
苦	-11.3935
西	-11.3935
賢	-11.3935
運	-11.3935
避	-11.3935
釈	-11.3935
除	-11.3935
階	-11.3935
ピ	-12.0337
キ	-12.1985
エ	-12.2052
幅	-12.3024
テ	-12.3071
広	-12.3096
降	-12.3105
割	-12.3118
着	-12.3118
補	-12.3122
択	-12.3128
付	-12.313
デ	-12.313
完	-12.3133
世	-12.3134
電	-12.3136
/	-12.3138
有	-12.3139
ハ	-12.3139
角	-12.314
真	-12.3142
技	-12.3143
右	-12.3143
j	-12.3143
内	-12.3144
演	-12.3144
y	-12.3144
退	-12.3715
較	-12.3716
背	-12.3717
登	-12.3718
浮	-12.3719
枠	-12.372
捨	-12.3721
我	-12.3722
悩	-12.3723
恥	-12.3724
ぺ	-12.3725
■	-12.3726
都	-12.3727
編	-12.3728
粗	-12.3729
省	-12.373
盛	-12.3731
汚	-12.3732
欠	-12.3733
慣	-12.3734
判	-12.3735
傾	-12.3736
Q	-12.3737
益	-12.3738
留	-12.3739
歩	-12.374
板	-12.3741
暗	-12.3742
吹	-12.3743
ぴ	-12.3744
÷	-12.3745
黄	-12.3746
追	-12.3747
英	-12.3748
締	-12.3749
総	-12.375
毎	-12.3751
未	-12.3752
曜	-12.3753
撮	-12.3754
寄	-12.3755
困	-12.3756
厳	-12.3757
再	-12.3758
伸	-12.3759
読	-12.376
統	-12.3761
眠	-12.3762
片	-12.3763
活	-12.3764
注	-12.3765
楽	-12.3766
専	-12.3767
好	-12.3768
公	-12.3769
ぽ	-12.377
♪	-12.3771
秒	-12.3772
既	-12.3773
揺	-12.3774
推	-12.3775
急	-12.3776
余	-12.3777
異	-12.3778
戸	-12.3779
仕	-12.378
雨	-12.3781
狭	-12.3782
早	-12.3783
微	-12.3784
写	-12.3785
驚	-12.3786
枚	-12.3787
替	-12.3788
届	-12.3789
削	-12.379
保	-12.3791
ョ	-12.3792
訂	-12.3793
比	-12.3794
天	-12.3795
低	-12.3796
詳	-12.3797
落	-12.3798
q	-12.3799
申	-12.38
丸	-12.3801
深	-12.3802
描	-12.3803
埋	-12.3804
二	-12.3805
〜	-12.3806
赤	-12.3807
究	-12.3808
満	-12.3809
含	-12.381
区	-12.3811
青	-12.3812
選	-12.3813
濃	-12.3814
更	-12.3815
丈	-12.3816
?	-12.3817
研	-12.3818
投	-12.3819
繰	-12.382
枝	-12.3821
拡	-12.3822
へ	-12.3823
短	-12.3824
挙	-12.3825
各	-12.3826
原	-12.3827
設	-12.3828
概	-12.3829
左	-12.383
横	-12.3831
悪	-12.3832
仮	-12.3833
並	-12.3834
ワ	-12.3835
試	-12.3836
縦	-12.3837
戻	-12.3838
両	-12.3839
ふ	-12.384
以	-12.3841
導	-12.3842
因	-12.3843
効	-12.3844
頑	-12.3845
裏	-12.3846
空	-12.3847
共	-12.3848
集	-12.3849
指	-12.385
受	-12.3851
進	-12.3852
虚	-12.3853
打	-12.3854
友	-12.3855
消	-12.3856
偶	-12.3857
K	-12.3858
扱	-12.3859
̅	-12.386
遅	-12.3861
教	-12.3862
勝	-12.3863
検	-12.3864
引	-12.3865
]	-12.3866
残	-12.3867
b	-12.3868
倍	-12.3869
N	-12.387
A	-12.3871
誤	-12.3872
予	-12.3873
遷	-12.3874
構	-12.3875
聞	-12.3876
機	-12.3877
π	-12.3878
増	-12.3879
差	-12.388
飛	-12.3881
皆	-12.3882
高	-12.3883
移	-12.3884
求	-12.3885
H	-12.3886
多	-12.3887
僕	-12.3888
畳	-12.3889
F	-12.389
呼	-12.3891
不	-12.3892
連	-12.3893
逆	-12.3894
系	-12.3895
重	-12.3896
条	-12.3897
件	-12.3898
起	-12.3899
伝	-12.39
復	-12.3901
円	-12.3902
違	-12.3903
必	-12.3904
乗	-12.3905
開	-12.3906
零	-12.3907
無	-12.3908
取	-12.3909
ほ	-12.391
初	-12.3911
処	-12.3912
極	-12.3913
言	-12.3914
ュ	-12.3915
Y	-12.3915
押	-12.3916
最	-12.3917
複	-12.3918
特	-12.3919
布	-12.392
個	-12.392
基	-12.3921
X	-12.3922
掛	-12.3923
振	-12.3924
同	-12.3925
パ	-12.3926
応	-12.3927
.	-12.3928
思	-12.3929
符	-12.393
次	-12.3931
相	-12.3932
換	-12.3933
使	-12.3934
領	-12.3935
城	-12.3935
情	-12.3935
卒	-12.3935
従	-12.3935
植	-12.3935
滑	-12.3935
;	-12.3935
v	-12.3935
μ	-12.3935
“	-12.3935
”	-12.3935
。	-12.3935
ゆ	-12.3935
ォ	-12.3935
ゲ	-12.3935
ホ	-12.3935
ヤ	-12.3935
・	-12.3935
三	-12.3935
亀	-12.3935
供	-12.3935
修	-12.3935
倒	-12.3935
候	-12.3935
偉	-12.3935
兄	-12.3935
光	-12.3935
兼	-12.3935
凡	-12.3935
凸	-12.3935
刷	-12.3935
功	-12.3935
労	-12.3935
勇	-12.3935
務	-12.3935
勢	-12.3935
勤	-12.3935
勧	-12.3935
匠	-12.3935
古	-12.3935
吸	-12.3935
四	-12.3935
坦	-12.3935
塊	-12.3935
塗	-12.3935
奥	-12.3935
女	-12.3935
妙	-12.3935
妨	-12.3935
嬉	-12.3935
害	-12.3935
密	-12.3935
将	-12.3935
尺	-12.3935
層	-12.3935
岡	-12.3935
師	-12.3935
席	-12.3935
幕	-12.3935
建	-12.3935
弊	-12.3935
弘	-12.3935
弟	-12.3935
弧	-12.3935
忠	-12.3935
怒	-12.3935
怖	-12.3935
惑	-12.3935
慢	-12.3935
戯	-12.3935
抑	-12.3935
抜	-12.3935
招	-12.3935
括	-12.3935
排	-12.3935
掲	-12.3935
摂	-12.3935
撲	-12.3935
改	-12.3935
敗	-12.3935
施	-12.3935
昇	-12.3935
映	-12.3935
昧	-12.3935
暁	-12.3935
曖	-12.3935
材	-12.3935
某	-12.3935
核	-12.3935
案	-12.3935
棟	-12.3935
樹	-12.3935
段	-12.3935
泥	-12.3935
派	-12.3935
混	-12.3935
済	-12.3935
漢	-12.3935
漸	-12.3935
潜	-12.3935
灯	-12.3935
焦	-12.3935
牲	-12.3935
犠	-12.3935
略	-12.3935
眺	-12.3935
礼	-12.3935
禁	-12.3935
秀	-12.3935
穴	-12.3935
章	-12.3935
筋	-12.3935
策	-12.3935
箇	-12.3935
節	-12.3935
紫	-12.3935
絵	-12.3935
美	-12.3935
耐	-12.3935
聴	-12.3935
肢	-12.3935
腹	-12.3935
臭	-12.3935
菱	-12.3935
蝶	-12.3935
触	-12.3935
詰	-12.3935
護	-12.3935
責	-12.3935
費	-12.3935
赦	-12.3935
辻	-12.3935
迫	-12.3935
郵	-12.3935
酒	-12.3935
金	-12.3935
随	-12.3935
障	-12.3935
隠	-12.3935
雪	-12.3935
頃	-12.3935
須	-12.3935
養	-12.3935
館	-12.3935
麗	-12.3935
黒	-12.3935
黙	-12.3935
徐	-12.3935
飽	-12.3935
何	-12.3935
今	-12.3936
ょ	-12.3937
